[
    {
        "titulo": "Servidores da Seinfra são contemplados com atividades recreativas desenvolvidas pela Semtel",
        "descricao": "Parceria entre as pastas proporcionaram momentos de lazer e tempo de qualidade entre as famílias A alegria tomou conta do pátio da Secretaria Municipal de Infraestrutura (Seinfra) durante a festa voltada para as crianças dos servidores da pasta, que contou com o apoio da Secretaria Municipal de Turismo, Esporte e Lazer (Semtel) e Fundação Cultural (Funcultural), no último sábado (18). A Semtel levou atividades recreativas, como pula-pula, pebolim, jump e 1X1. A O evento também contou com distribuição de picolés, pipocas, entrega de brindes, fotos com personagem infantil e, ainda, com exposição de maquinários. O secretário da Semtel, Paulo Moraes Júnior, esteve presente e enfatizou a relevância de ações voltadas ao bem-estar da família. “Por meio dessa ação, celebramos a infância, proporcionamos um tempo de qualidade entre pais e filhos. E gerar essas memórias afetivas em uma criança é algo que não tem preço, tem valor. A Semtel abraça essa iniciativa reafirmando o compromisso com as demais pastas em somar forças para levar o melhor aos porto-velhenses”, afirmou. De acordo com o assessor técnico da Seinfra, Silvano da Silva Araújo, a iniciativa da pasta foi proporcionar às famílias dos servidores um tempo de qualidade e trazer para mais perto de todas, o conhecimento sobre o cenário de trabalho dos servidores, em que passam boa parte do tempo. “O resultado foi satisfatório. Teve muito envolvimento de todos os servidores, que pela primeira vez receberam uma ação como esta, dentro da secretaria. Só temos a agradecer à Semtel por essa parceria, e à Funcultural por também somar conosco”, completou. Durante toda a manhã, a criançada deu muitas gargalhadas com a presença de palhaços e ainda se refrescou com um banho do caminhão pipa. A servidora da Seinfra Maria Helena Braz da Silva afirmou estar satisfeita com a realização do evento. Ela conta que aproveitou o momento para levar a neta para conhecer de perto o seu trabalho. “Nós amamos essa ação. Tivemos um dia especial, em que passamos tempo com a família no setor de trabalho, trazendo nossos familiares para conhecer um pouco d ambiente em que passamos boa parte do tempo. Tudo bem organizado. Todos os envolvidos estão de parabéns”, agradeceu. Texto: Jaqueline Malta Fotos: José Eduardo e Jaqueline Malta Secretaria Municipal de Comunicação (Secom)\n\nParceria entre as pastas proporcionaram momentos de lazer e tempo de qualidade entre as famílias\n\nA alegria tomou conta do pátio da Secretaria Municipal de Infraestrutura (Seinfra) durante a festa voltada para as crianças dos servidores da pasta, que contou com o apoio da Secretaria Municipal de Turismo, Esporte e Lazer (Semtel) e Fundação Cultural (Funcultural), no último sábado (18).\n\nA Semtel levou atividades recreativas, como pula-pula, pebolim, jump e 1X1. A O evento também contou com distribuição de picolés, pipocas, entrega de brindes, fotos com personagem infantil e, ainda, com exposição de maquinários.\n\nO secretário da Semtel, Paulo Moraes Júnior, esteve presente e enfatizou a relevância de ações voltadas ao bem-estar da família. “Por meio dessa ação, celebramos a infância, proporcionamos um tempo de qualidade entre pais e filhos. E gerar essas memórias afetivas em uma criança é algo que não tem preço, tem valor. A Semtel abraça essa iniciativa reafirmando o compromisso com as demais pastas em somar forças para levar o melhor aos porto-velhenses”, afirmou.\n\nDe acordo com o assessor técnico da Seinfra, Silvano da Silva Araújo, a iniciativa da pasta foi proporcionar às famílias dos servidores um tempo de qualidade e trazer para mais perto de todas, o conhecimento sobre o cenário de trabalho dos servidores, em que passam boa parte do tempo.\n\n“O resultado foi satisfatório. Teve muito envolvimento de todos os servidores, que pela primeira vez receberam uma ação como esta, dentro da secretaria. Só temos a agradecer à Semtel por essa parceria, e à Funcultural por também somar conosco”, completou.\n\nDurante toda a manhã, a criançada deu muitas gargalhadas com a presença de palhaços e ainda se refrescou com um banho do caminhão pipa.\n\nA servidora da Seinfra Maria Helena Braz da Silva afirmou estar satisfeita com a realização do evento. Ela conta que aproveitou o momento para levar a neta para conhecer de perto o seu trabalho.\n\n“Nós amamos essa ação. Tivemos um dia especial, em que passamos tempo com a família no setor de trabalho, trazendo nossos familiares para conhecer um pouco d ambiente em que passamos boa parte do tempo. Tudo bem organizado. Todos os envolvidos estão de parabéns”, agradeceu.\n\nTexto: Jaqueline Malta Fotos: José Eduardo e Jaqueline Malta\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/17613166931759625846edital-mercado-cultural-leandro-morais1.jpg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51662/lazer-servidores-da-seinfra-sao-contemplados-com-atividades-recreativas-desenvolvidas-pela-semtel",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-18%20at%2023_25_54.jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-18%20at%2023_26_35%20(2).jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-18%20at%2023_26_38%20(1).jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-18%20at%2023_27_14.jpeg"
        ]
    },
    {
        "titulo": "Prefeitura de Porto Velho celebra o Dia da MPB com show em homenagem a Maria Bethânia",
        "descricao": "Evento promovido pela Funcultural reuniu artistas locais e o público em uma noite de valorização à música brasileira O ritmo da Música Popular Brasileira tomou conta do centro de Porto Velho na noite de sexta-feira (17), durante o show especial em celebração ao Dia da MPB, promovido pela Prefeitura de Porto Velho, por meio da Fundação Cultural (Funcultural). O evento, aberto ao público, reuniu amantes da boa música e destacou o talento de artistas regionais em apresentações emocionantes. O público compareceu em peso, aproveitando a noite para cantar, dançar e celebrar a música nacional. O ambiente foi de alegria e conexão, com famílias, amigos e admiradores da cultura brasileira prestigiando o evento. A programação contou com apresentações das cantoras Márcia Cordeiro e Geisy Drebor, que conduziram o espetáculo em homenagem às mulheres que marcaram a história da MPB, com destaque para a obra de Maria Bethânia, uma das maiores intérpretes da música brasileira. Durante o show, Geisy Drebor destacou a importância do momento para a valorização da cultura e da música popular brasileira. “É a primeira vez que Porto Velho realiza um evento tão especial voltado à MPB. Isso mostra o quanto o município está valorizando a música brasileira e os nossos artistas”, afirmou a cantora. “Depois de muita luta, o Dia da MPB agora faz parte do calendário oficial do município, e isso representa uma conquista para todos que acreditam na arte e na cultura como ferramentas de transformação”, completou. A cantora Márcia Cordeiro também falou sobre sua emoção em participar da celebração. “Foi um momento mágico. Estar no palco interpretando canções que marcaram gerações é uma honra. A energia do público foi contagiante e mostrou o poder da música em unir as pessoas”, acrescentou. Além das apresentações marcantes, o evento se destacou pela gratuidade e qualidade musical, reforçando o compromisso da gestão municipal com o acesso democrático à cultura. O presidente da Funcultural, Antônio Ferreira, ressaltou o empenho da administração em fortalecer as manifestações artísticas e promover espaços de valorização da música regional. “Esse evento foi uma determinação do prefeito Léo Moraes, que tem nos orientado a ampliar os investimentos na cultura”, afirmou. “Nosso objetivo é valorizar todos os estilos e dar oportunidade para que os artistas locais mostrem seu talento. A MPB é parte da identidade nacional e Porto Velho está de portas abertas para celebrá-la todos os anos”, destacou. Entre o público, a emoção também foi destaque. A aposentada Francisca Pinheiro elogiou a iniciativa.“Fazia tempo que não via um evento tão bonito, com músicas que tocam o coração. A Prefeitura está de parabéns por proporcionar uma noite como essa”, disse. O aposentado George Cruz também aprovou a celebração. “Foi um show de cultura e talento. Saio feliz por ver a cidade valorizando os artistas locais e a música brasileira”, comentou. Os amigos Tainara Barros e Eduardo Maia, ambos recepcionistas, aproveitaram a noite cultural. “Adoro MPB e fiquei encantada com o repertório. Tudo foi muito bem organizado”, afirmou Tainara. “Esses eventos fortalecem o sentimento de pertencimento à cidade e aproximam o povo da cultura local”, completou Eduardo. A representante comercial Andréia Paiva também fez questão de elogiar a ação. “Eventos como esse mostram que Porto Velho está crescendo não só em infraestrutura, mas também em cultura. Foi uma noite incrível, com artistas talentosos e um público participativo”, destacou. O prefeito Léo Moraes ressaltou a importância de promover a cultura local e de valorizar a música brasileira. “A MPB é uma das maiores expressões da nossa identidade nacional. Promover esse show é uma forma de reconhecer o talento dos artistas da nossa cidade e fortalecer o sentimento de orgulho em ser portovelhense, a cultura precisa estar sempre viva, pulsando nas ruas da nossa capital\", afirmou o prefeito. Texto: Jhon Silva Fotos: Jhon Silva Secretaria Municipal de Comunicação (Secom)\n\nEvento promovido pela Funcultural reuniu artistas locais e o público em uma noite de valorização à música brasileira\n\nO ritmo da Música Popular Brasileira tomou conta do centro de Porto Velho na noite de sexta-feira (17), durante o show especial em celebração ao Dia da MPB, promovido pela Prefeitura de Porto Velho, por meio da Fundação Cultural (Funcultural). O evento, aberto ao público, reuniu amantes da boa música e destacou o talento de artistas regionais em apresentações emocionantes.\n\nO público compareceu em peso, aproveitando a noite para cantar, dançar e celebrar a música nacional. O ambiente foi de alegria e conexão, com famílias, amigos e admiradores da cultura brasileira prestigiando o evento.\n\nA programação contou com apresentações das cantoras Márcia Cordeiro e Geisy Drebor, que conduziram o espetáculo em homenagem às mulheres que marcaram a história da MPB, com destaque para a obra de Maria Bethânia, uma das maiores intérpretes da música brasileira.\n\nDurante o show, Geisy Drebor destacou a importância do momento para a valorização da cultura e da música popular brasileira. “É a primeira vez que Porto Velho realiza um evento tão especial voltado à MPB. Isso mostra o quanto o município está valorizando a música brasileira e os nossos artistas”, afirmou a cantora. “Depois de muita luta, o Dia da MPB agora faz parte do calendário oficial do município, e isso representa uma conquista para todos que acreditam na arte e na cultura como ferramentas de transformação”, completou.\n\nA cantora Márcia Cordeiro também falou sobre sua emoção em participar da celebração. “Foi um momento mágico. Estar no palco interpretando canções que marcaram gerações é uma honra. A energia do público foi contagiante e mostrou o poder da música em unir as pessoas”, acrescentou.\n\nAlém das apresentações marcantes, o evento se destacou pela gratuidade e qualidade musical, reforçando o compromisso da gestão municipal com o acesso democrático à cultura.\n\nO presidente da Funcultural, Antônio Ferreira, ressaltou o empenho da administração em fortalecer as manifestações artísticas e promover espaços de valorização da música regional. “Esse evento foi uma determinação do prefeito Léo Moraes, que tem nos orientado a ampliar os investimentos na cultura”, afirmou.\n\n“Nosso objetivo é valorizar todos os estilos e dar oportunidade para que os artistas locais mostrem seu talento. A MPB é parte da identidade nacional e Porto Velho está de portas abertas para celebrá-la todos os anos”, destacou.\n\nEntre o público, a emoção também foi destaque. A aposentada Francisca Pinheiro elogiou a iniciativa.“Fazia tempo que não via um evento tão bonito, com músicas que tocam o coração. A Prefeitura está de parabéns por proporcionar uma noite como essa”, disse.\n\nO aposentado George Cruz também aprovou a celebração. “Foi um show de cultura e talento. Saio feliz por ver a cidade valorizando os artistas locais e a música brasileira”, comentou.\n\nOs amigos Tainara Barros e Eduardo Maia, ambos recepcionistas, aproveitaram a noite cultural. “Adoro MPB e fiquei encantada com o repertório. Tudo foi muito bem organizado”, afirmou Tainara. “Esses eventos fortalecem o sentimento de pertencimento à cidade e aproximam o povo da cultura local”, completou Eduardo.\n\nA representante comercial Andréia Paiva também fez questão de elogiar a ação. “Eventos como esse mostram que Porto Velho está crescendo não só em infraestrutura, mas também em cultura. Foi uma noite incrível, com artistas talentosos e um público participativo”, destacou.\n\nO prefeito Léo Moraes ressaltou a importância de promover a cultura local e de valorizar a música brasileira. “A MPB é uma das maiores expressões da nossa identidade nacional. Promover esse show é uma forma de reconhecer o talento dos artistas da nossa cidade e fortalecer o sentimento de orgulho em ser portovelhense, a cultura precisa estar sempre viva, pulsando nas ruas da nossa capital\", afirmou o prefeito.\n\nTexto: Jhon Silva Fotos: Jhon Silva\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/1760965720img-2249.jpg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51636/cultura-brasileira-prefeitura-de-porto-velho-celebra-o-dia-da-mpb-com-show-em-homenagem-a-maria-bethania",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/IMG_0344.JPG",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/IMG_0346.JPG",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/ANTONIO%20FERREIRA.jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/GEORGE%20E%20FRANCISCA.jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Imagem%20do%20WhatsApp%20de%202025-10-20%20%C3%A0(s)%2008_45_39_098bc236.jpg"
        ]
    },
    {
        "titulo": "Prefeitura de Porto Velho realiza a 5ª Conferência Municipal de Cultura",
        "descricao": "Na ocasião, também será elaborado o novo Plano Municipal de Cultura A Prefeitura de Porto Velho, por meio da Fundação Cultural do município (Funcultural), realiza nos próximos dias 17 e 18 (sexta e sábado), a 5ª Conferência Municipal de Cultura. O evento acontece no auditório do Sindicato dos Profissionais da Educação de Rondônia (Sintero), à rua Rui Barbosa, nº 713, bairro Arigolândia, das 8h às 18h30. O tema deste ano é: Democracia, Participação Social e Fortalecimento das Políticas Públicas de Cultura. “Convidamos todos aqueles que fazem cultura para participar. A importância de envolver a sociedade reside em direcionar a forma como a cultura será produzida em nossa cidade, desde a concepção das artes até as diversas manifestações culturais. Isso engloba ribeirinhos, indígenas, músicos, participantes de festas juninas e grupos folclóricos, entre outros”, destacou Antônio Ferreira, presidente da Funcultural. Ferreira acrescentou que a Conferência visa promover um amplo debate sobre a maneira como a cultura é concebida e praticada em Porto Velho, com o objetivo de incluir e valorizar a diversidade cultural. A gestão do prefeito Léo Moraes quer não somente fomentar, mas também dar visibilidade às diversas expressões artísticas e culturais da população. “A conferência é, portanto, um espaço crucial para debater os rumos da cultura no nosso município. Além disso, durante o evento, acontecerá a eleição do Conselho Municipal de Cultura, momento em será eleita a nova diretoria e empossados os novos dirigentes do colegiado”, comentou. Na ocasião, também será elaborado o Plano Municipal de Cultura, que visa a captação de recursos próprios para o setor, bem como ampla discussão sobre a Política Nacional Aldir Blanc de Fomento à Cultura (PNAB) (Lei Aldir Blanc), fonte de R$ 14 milhões que serão disponibilizados pelo Governo Federal até 2029, para atividades culturais em todo o Brasil. Outro ponto importante enfatizado por Antônio Ferreira é que a 5ª Conferência Municipal de Cultura servirá de base para a 7ª Conferência Estadual de Cultura, a ser realizada pelo governo de Rondônia. Na programação geral estão previstas palestras e debates de cada eixo temático. TEMAS (EIXOS) Gestão e Sistemas Culturais; Políticas e Marcos Legais; Territórios e Interiorização; Diversidade Cultural e Acessibilidade; Acesso e Popularização Cultural. APRESENTAÇÕES CULTURAIS Além dos debates, eleição do Conselho e elaboração do Plano Municipal de Cultura, durante a programação da Conferência também haverá apresentações culturais, como a exibição do Grupo Folclórico Karitiana, carimbó e capoeira. No encerramento, haverá uma noite festiva no Mercado Cultural (no dia 18), com apresentações de samba, pagode e forró, a partir das 19h. “A Conferência é um espaço democrático de escuta, proposição e construção participativa das políticas públicas culturais do município. O encontro reunirá promotores de cultura de diferentes linguagens e territórios urbanos, ribeirinhos, indígenas, periféricos e rurais, para debater propostas que nortearão o futuro da cultura em Porto Velho”, ressaltou o presidente da Funcultural. Texto: Augusto Soares Fotos: Augusto Soares/ Leandro Morais Secretaria Municipal de Comunicação (Secom)\n\nNa ocasião, também será elaborado o novo Plano Municipal de Cultura\n\nA Prefeitura de Porto Velho, por meio da Fundação Cultural do município (Funcultural), realiza nos próximos dias 17 e 18 (sexta e sábado), a 5ª Conferência Municipal de Cultura. O evento acontece no auditório do Sindicato dos Profissionais da Educação de Rondônia (Sintero), à rua Rui Barbosa, nº 713, bairro Arigolândia, das 8h às 18h30. O tema deste ano é: Democracia, Participação Social e Fortalecimento das Políticas Públicas de Cultura.\n\n“Convidamos todos aqueles que fazem cultura para participar. A importância de envolver a sociedade reside em direcionar a forma como a cultura será produzida em nossa cidade, desde a concepção das artes até as diversas manifestações culturais. Isso engloba ribeirinhos, indígenas, músicos, participantes de festas juninas e grupos folclóricos, entre outros”, destacou Antônio Ferreira, presidente da Funcultural.\n\nFerreira acrescentou que a Conferência visa promover um amplo debate sobre a maneira como a cultura é concebida e praticada em Porto Velho, com o objetivo de incluir e valorizar a diversidade cultural. A gestão do prefeito Léo Moraes quer não somente fomentar, mas também dar visibilidade às diversas expressões artísticas e culturais da população.\n\n“A conferência é, portanto, um espaço crucial para debater os rumos da cultura no nosso município. Além disso, durante o evento, acontecerá a eleição do Conselho Municipal de Cultura, momento em será eleita a nova diretoria e empossados os novos dirigentes do colegiado”, comentou.\n\nNa ocasião, também será elaborado o Plano Municipal de Cultura, que visa a captação de recursos próprios para o setor, bem como ampla discussão sobre a Política Nacional Aldir Blanc de Fomento à Cultura (PNAB) (Lei Aldir Blanc), fonte de R$ 14 milhões que serão disponibilizados pelo Governo Federal até 2029, para atividades culturais em todo o Brasil.\n\nOutro ponto importante enfatizado por Antônio Ferreira é que a 5ª Conferência Municipal de Cultura servirá de base para a 7ª Conferência Estadual de Cultura, a ser realizada pelo governo de Rondônia. Na programação geral estão previstas palestras e debates de cada eixo temático.\n\nTEMAS (EIXOS)\n\nGestão e Sistemas Culturais; Políticas e Marcos Legais; Territórios e Interiorização; Diversidade Cultural e Acessibilidade; Acesso e Popularização Cultural.\n\nAPRESENTAÇÕES CULTURAIS\n\nAlém dos debates, eleição do Conselho e elaboração do Plano Municipal de Cultura, durante a programação da Conferência também haverá apresentações culturais, como a exibição do Grupo Folclórico Karitiana, carimbó e capoeira. No encerramento, haverá uma noite festiva no Mercado Cultural (no dia 18), com apresentações de samba, pagode e forró, a partir das 19h.\n\n“A Conferência é um espaço democrático de escuta, proposição e construção participativa das políticas públicas culturais do município. O encontro reunirá promotores de cultura de diferentes linguagens e territórios urbanos, ribeirinhos, indígenas, periféricos e rurais, para debater propostas que nortearão o futuro da cultura em Porto Velho”, ressaltou o presidente da Funcultural.\n\nTexto: Augusto Soares Fotos: Augusto Soares/ Leandro Morais\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/3/17606262231743182398edital-chamamento-funcultural-leandro-morais-21.jpg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51572/evento-prefeitura-de-porto-velho-realiza-a-5a-conferencia-municipal-de-cultura",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/AGENDA%20HILDON%20-%20ARRAIAL%20MUNICIPAL%20-%20Leandro%20Morais%20-51(1).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-15%20at%2009_31_30.jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/1653136928graca-carneiro-arraial-municipal-mercado-cultural-leandro-morais-1(1).jpg"
        ]
    },
    {
        "titulo": "Prefeitura apresenta balanço final do aniversário de Porto Velho",
        "descricao": "Cinco dias de evento reuniram mais de 250 mil pessoas O prefeito de Porto Velho, Léo Moraes, reuniu a imprensa no Prédio do Relógio, nesta quarta-feira (8), para apresentar o balanço oficial das comemorações dos 111 anos da capital rondoniense, evento que contou com atrações regionais e nacionais, além de atividades culturais e históricas que movimentaram a cidade. Realizada entre os dias 1º e 5 de outubro, a programação mobilizou mais de 250 mil pessoas, que participaram das diversas ações preparadas pela Prefeitura em uma agenda voltada a todos os públicos. De acordo com o prefeito, o sucesso das comemorações pôde ser sentido nas ruas da capital, onde a população demonstrou grande satisfação com a festa. “Tivemos cinco dias de celebração e culto à nossa história. Conseguimos trazer a população e agradecemos essa adesão massiva. Começamos a primeira noite com um público cristão de 25 mil pessoas; depois, o aniversário da cidade com shows nacionais e regionais, como o da cantora Joelma, que reuniu mais de 150 mil pessoas ao longo do dia”, destacou Léo Moraes. TRANSPARÊNCIA Durante a coletiva, o prefeito também abordou o custo da programação, informando que o investimento total foi de R$ 1,8 milhão — o que representa um custo médio de cerca de R$ 8,40 por cidadão presente. “Gastamos em torno de R$ 1,8 milhão para um público estimado em 250 mil pessoas. Esse valor mostra o esforço, a criatividade e a dedicação dos nossos colaboradores e voluntários”, afirmou. REGATE DA MEMÓRIA Entre os momentos mais marcantes, Léo Moraes destacou as ações de resgate histórico e cultural, como a restauração da Locomotiva 18, na Estrada de Ferro Madeira-Mamoré, e o evento ‘Uma Noite no Museu’, ambos considerados grandes sucessos de público. “A restauração da locomotiva era um sonho antigo que emocionou muitas pessoas. É o início de um projeto para restabelecer o trajeto da Locomotiva 18 no sítio histórico da nossa cidade. Já o evento ‘Uma Noite no Museu’ foi mágico, resultado do trabalho voluntário de nossos historiadores e professores, que mantêm viva a memória afetiva das crianças”, afirmou o prefeito. O encerramento das festividades aconteceu no Mercado Cultural, em homenagem aos produtores e artistas de Porto Velho. “No domingo, finalizamos com uma grande homenagem àqueles que fazem a cultura da nossa cidade. Foi um evento inclusivo, autêntico, que mostrou o que é Porto Velho — um encontro de sotaques e identidades. Essa atmosfera faz com que a população perceba que é dona da cidade e deve tomar posse dela”, concluiu Léo Moraes. PRÓXIMOS EVENTOS A Prefeitura de Porto Velho segue com uma agenda contínua de eventos, incluindo as comemorações do Dia das Crianças (no próximo final de semana), e as festividades de fim de ano, que também serão levadas aos distritos do município. Texto: João Paulo Prudêncio Fotos: José Carlos/ Leandro Morais Secretaria Municipal de Comunicação (Secom)\n\nCinco dias de evento reuniram mais de 250 mil pessoas\n\nO prefeito de Porto Velho, Léo Moraes, reuniu a imprensa no Prédio do Relógio, nesta quarta-feira (8), para apresentar o balanço oficial das comemorações dos 111 anos da capital rondoniense, evento que contou com atrações regionais e nacionais, além de atividades culturais e históricas que movimentaram a cidade.\n\nRealizada entre os dias 1º e 5 de outubro, a programação mobilizou mais de 250 mil pessoas, que participaram das diversas ações preparadas pela Prefeitura em uma agenda voltada a todos os públicos.\n\nDe acordo com o prefeito, o sucesso das comemorações pôde ser sentido nas ruas da capital, onde a população demonstrou grande satisfação com a festa.\n\n“Tivemos cinco dias de celebração e culto à nossa história. Conseguimos trazer a população e agradecemos essa adesão massiva. Começamos a primeira noite com um público cristão de 25 mil pessoas; depois, o aniversário da cidade com shows nacionais e regionais, como o da cantora Joelma, que reuniu mais de 150 mil pessoas ao longo do dia”, destacou Léo Moraes.\n\nTRANSPARÊNCIA\n\nDurante a coletiva, o prefeito também abordou o custo da programação, informando que o investimento total foi de R$ 1,8 milhão — o que representa um custo médio de cerca de R$ 8,40 por cidadão presente.\n\n“Gastamos em torno de R$ 1,8 milhão para um público estimado em 250 mil pessoas. Esse valor mostra o esforço, a criatividade e a dedicação dos nossos colaboradores e voluntários”, afirmou.\n\nREGATE DA MEMÓRIA\n\nEntre os momentos mais marcantes, Léo Moraes destacou as ações de resgate histórico e cultural, como a restauração da Locomotiva 18, na Estrada de Ferro Madeira-Mamoré, e o evento ‘Uma Noite no Museu’, ambos considerados grandes sucessos de público.\n\n“A restauração da locomotiva era um sonho antigo que emocionou muitas pessoas. É o início de um projeto para restabelecer o trajeto da Locomotiva 18 no sítio histórico da nossa cidade. Já o evento ‘Uma Noite no Museu’ foi mágico, resultado do trabalho voluntário de nossos historiadores e professores, que mantêm viva a memória afetiva das crianças”, afirmou o prefeito.\n\nO encerramento das festividades aconteceu no Mercado Cultural, em homenagem aos produtores e artistas de Porto Velho. “No domingo, finalizamos com uma grande homenagem àqueles que fazem a cultura da nossa cidade. Foi um evento inclusivo, autêntico, que mostrou o que é Porto Velho — um encontro de sotaques e identidades. Essa atmosfera faz com que a população perceba que é dona da cidade e deve tomar posse dela”, concluiu Léo Moraes.\n\nPRÓXIMOS EVENTOS\n\nA Prefeitura de Porto Velho segue com uma agenda contínua de eventos, incluindo as comemorações do Dia das Crianças (no próximo final de semana), e as festividades de fim de ano, que também serão levadas aos distritos do município.\n\nTexto: João Paulo Prudêncio Fotos: José Carlos/ Leandro Morais\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/1760229700dsc04274.JPG",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51458/sucesso-de-publico-prefeitura-apresenta-balanco-final-do-aniversario-de-porto-velho",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/ANIVERS%C3%81RIO%20DE%20PORTO%20VELHO%20-%20SEGUNDA%20NOITE%20-%20Leandro%20Morais%20(141)(1).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/ANIVERS%C3%81RIO%20PVH%20-%20TRES%20PALAVRINHAS%20-%20Leandro%20Morais%20(40)%20(1).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/L%C3%A9o%20Moraes%20-%20Prefeito%20de%20Porto%20Velho%20(2).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/LOCOMOTIVA%2018_00_03_17_19_Quadro005(1).jpg"
        ]
    },
    {
        "titulo": "Atrações musicais no Mercado Cultural marcam o encerramento do aniversário de Porto Velho",
        "descricao": "Cinco dias de programação cultural e eventos de lazer, esportivo e atividades infantis fizeram a diferença O último dia de festividade em celebração aos 111 anos de Porto Velho foi marcado por muitas atrações musicais, neste domingo (5), no Mercado Cultural, no Centro da cidade. Foram cinco dias consecutivos de uma programação recheada de muitas emoções. A última noite no Mercado Cultural reuniu centenas de pessoas ao som de muita música com a presença de artistas da cidade. Durante o encerramento oficial da festividade em alusão aos 111 anos de Porto Velho, o prefeito Léo Moraes destacou a importância de reunir os artistas locais e promover ainda mais a cultura da Capital. “Essa noite não poderia ser melhor, no lugar mais emblemático e simbólico para os agitadores culturais, para as pessoas que se manifestam artisticamente. Esse ambiente representa muito essa essência de ideias, esse caldeirão artístico que é a nossa cidade de Porto Velho”, declarou. Na oportunidade, o prefeito agradeceu a participação de toda a população durante os dias de festividades e ao apoio de todos os servidores de diferentes pastas, que somaram para que todas as atividades pudessem acontecer de forma organizada e com sucesso. “Toda a população está de parabéns e que possa continuar cuidando de nossa cidade. Agradeço a todos os servidores que contribuíram com todo esse evento. Vamos festejar e celebrar Porto Velho. O meu muito obrigado”, finalizou. VALORIZAÇÃO CULTURAL A escola de Samba Asfaltão foi uma das atrações que agitou a última noite de festividade do aniversário da cidade. Para o presidente da escola, Danilo Cardoso, o evento marcante não poderia faltar na presença dos astros culturais da região. “Estamos muito felizes com esse convite de fazer parte dessa linda festa. E isso nos dá o senso de pertencimento, e acaba colocando a cidade de Porto Velho no mapa do Brasil”, declarou. O Bloco do Pirarucu do Madeira também marcou presença no palco e já deixou um “gostinho” do que vem por aí, para o carnaval de 2026. Para a vice-presidente do bloco, Luciana Oliveira, é uma honra fazer parte da agenda que ela considera de ouro. \"Estou muito emocionada por nossa escola fazer parte de uma programação de aniversário nunca vista. É que o povo precisa, desse lazer, dessa cultura popular que educa, que protege a memória e a sua identidade. Por isso estamos muito felizes contando com a presença do nosso prefeito, de seu secretariado e dos foliões. Pensamento de ouro. Parabéns a todos que colaboraram com essa linda festa”, afirmou. Considerada como ícone cultural de Porto Velho, a Bailarina da Praça abrilhantou o encerramento da festa. Emocionada, ela conta que se considera muito querida pela população. “Foi uma festa linda, com pessoas queridas que souberam respeitar a programação. A população está de parabéns, pois é o povo em geral quem faz a festa e, claro, a prefeitura também está de parabéns pela iniciativa e por tudo que tem proporcionado”, disse. FOMENTO NO COMÉRCIO A programação também foi favorável para os comerciantes ambulantes. Os dias festivos renderam boas movimentações e aquecimento nas vendas. Foi o que aconteceu com a comerciante ambulante, Janete Rocha. Ela conta que as vendas superaram as expectativas. “Agradeço a Prefeitura por nos proporcionar essa movimentação. O retorno financeiro foi positivo, pois vendi bastante. A gente como ambulante vive assim, dependendo desses eventos para agregar com a nossa renda que reflete direto em casa, no sustento da família”, declarou. OUTRAS ATRAÇÕES A programação também contou com outras atrações musicais como Banda Lance Novo, Dj Levilson, Gira Samba, banda Embalo 5, banda Estação do Forró, Forró dos 3, Tay Reis, Rejane Castro e Fran Diniz. Texto: Jaqueline Malta Fotos: Jaqueline Malta Secretaria Municipal de Comunicação (Secom)\n\nCinco dias de programação cultural e eventos de lazer, esportivo e atividades infantis fizeram a diferença\n\nO último dia de festividade em celebração aos 111 anos de Porto Velho foi marcado por muitas atrações musicais, neste domingo (5), no Mercado Cultural, no Centro da cidade. Foram cinco dias consecutivos de uma programação recheada de muitas emoções.\n\nA última noite no Mercado Cultural reuniu centenas de pessoas ao som de muita música com a presença de artistas da cidade. Durante o encerramento oficial da festividade em alusão aos 111 anos de Porto Velho, o prefeito Léo Moraes destacou a importância de reunir os artistas locais e promover ainda mais a cultura da Capital. “Essa noite não poderia ser melhor, no lugar mais emblemático e simbólico para os agitadores culturais, para as pessoas que se manifestam artisticamente. Esse ambiente representa muito essa essência de ideias, esse caldeirão artístico que é a nossa cidade de Porto Velho”, declarou.\n\nNa oportunidade, o prefeito agradeceu a participação de toda a população durante os dias de festividades e ao apoio de todos os servidores de diferentes pastas, que somaram para que todas as atividades pudessem acontecer de forma organizada e com sucesso. “Toda a população está de parabéns e que possa continuar cuidando de nossa cidade. Agradeço a todos os servidores que contribuíram com todo esse evento. Vamos festejar e celebrar Porto Velho. O meu muito obrigado”, finalizou.\n\nVALORIZAÇÃO CULTURAL\n\nA escola de Samba Asfaltão foi uma das atrações que agitou a última noite de festividade do aniversário da cidade. Para o presidente da escola, Danilo Cardoso, o evento marcante não poderia faltar na presença dos astros culturais da região. “Estamos muito felizes com esse convite de fazer parte dessa linda festa. E isso nos dá o senso de pertencimento, e acaba colocando a cidade de Porto Velho no mapa do Brasil”, declarou.\n\nO Bloco do Pirarucu do Madeira também marcou presença no palco e já deixou um “gostinho” do que vem por aí, para o carnaval de 2026. Para a vice-presidente do bloco, Luciana Oliveira, é uma honra fazer parte da agenda que ela considera de ouro.\n\n\"Estou muito emocionada por nossa escola fazer parte de uma programação de aniversário nunca vista. É que o povo precisa, desse lazer, dessa cultura popular que educa, que protege a memória e a sua identidade. Por isso estamos muito felizes contando com a presença do nosso prefeito, de seu secretariado e dos foliões. Pensamento de ouro. Parabéns a todos que colaboraram com essa linda festa”, afirmou.\n\nConsiderada como ícone cultural de Porto Velho, a Bailarina da Praça abrilhantou o encerramento da festa. Emocionada, ela conta que se considera muito querida pela população.\n\n“Foi uma festa linda, com pessoas queridas que souberam respeitar a programação. A população está de parabéns, pois é o povo em geral quem faz a festa e, claro, a prefeitura também está de parabéns pela iniciativa e por tudo que tem proporcionado”, disse.\n\nFOMENTO NO COMÉRCIO\n\nA programação também foi favorável para os comerciantes ambulantes. Os dias festivos renderam boas movimentações e aquecimento nas vendas. Foi o que aconteceu com a comerciante ambulante, Janete Rocha. Ela conta que as vendas superaram as expectativas.\n\n“Agradeço a Prefeitura por nos proporcionar essa movimentação. O retorno financeiro foi positivo, pois vendi bastante. A gente como ambulante vive assim, dependendo desses eventos para agregar com a nossa renda que reflete direto em casa, no sustento da família”, declarou.\n\nOUTRAS ATRAÇÕES\n\nA programação também contou com outras atrações musicais como Banda Lance Novo, Dj Levilson, Gira Samba, banda Embalo 5, banda Estação do Forró, Forró dos 3, Tay Reis, Rejane Castro e Fran Diniz.\n\nTexto: Jaqueline Malta Fotos: Jaqueline Malta\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/1759858919aniversario-de-porto-velho-segunda-noite-leandro-morais-1-1.jpg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51393/111-anos-atracoes-musicais-no-mercado-cultural-marcam-o-encerramento-do-aniversario-de-porto-velho",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-05%20at%2023_58_40.jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/IMG_0294.JPG",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-05%20at%2023_57_24.jpeg"
        ]
    },
    {
        "titulo": "Show infantil 3 Palavrinhas encanta crianças e famílias no aniversário de Porto Velho",
        "descricao": "Evento reuniu milhares de pessoas no Complexo Madeira-Mamoré, com apresentações locais e muita emoção O show do grupo 3 Palavrinhas foi um dos momentos mais emocionantes das comemorações pelos 111 anos de Porto Velho, realizado neste sábado (4), no Complexo da Estrada de Ferro Madeira-Mamoré. A apresentação encantou o público infantil e emocionou pais e responsáveis, marcando a programação festiva preparada pela Prefeitura. Com mensagens de fé, alegria e esperança, o grupo — considerado um fenômeno da música infantil cristã — transformou o local em um grande espetáculo de cores, música e emoção. Crianças e adultos cantaram juntos os sucessos que marcaram gerações, criando um ambiente de leveza, união e diversão em família. Além do 3 Palavrinhas, o dia também contou com apresentações dos artistas locais Bozó e Lelé e da Furacão Kids, que animaram o público com muita música, brincadeiras e interação. As atrações reforçaram o compromisso da Prefeitura em valorizar os talentos da terra e oferecer uma programação inclusiva e diversificada para todas as idades. De acordo com o prefeito Léo Moraes, o sucesso do evento mostra o compromisso da gestão em promover experiências que unam cultura, lazer e convivência familiar. “Foi lindo ver as famílias reunidas, as crianças felizes e todo o carinho do público. O 3 Palavrinhas é um espetáculo que emociona e transmite mensagens positivas. Queremos que o aniversário da nossa cidade seja lembrado pela alegria e pela inclusão”, destacou o prefeito. A emoção tomou conta do público. O pequeno Antônio, de apenas 4 anos, se divertiu do início ao fim. Seu pai, Mailson Pinheiro, contou que o filho já era fã do grupo. “Ele já conhecia as músicas, canta em casa e ficou encantado de poder ver tudo de perto. Foi um momento muito especial pra nós dois”, relatou emocionado. As amigas Ana Beatriz, Emili e Lorraine também aproveitaram a festa. Entre risadas e muitas fotos, elas contaram que cantaram e pularam durante todo o show. “A gente se divertiu muito! As músicas são alegres, dá vontade de cantar e dançar o tempo todo. O mais bonito é que o 3 Palavrinhas fala de Deus, e por isso é tão bom”, disseram empolgadas. O secretário da Secretaria Municipal de Esporte, Turismo e Lazer (Semtel), Paulo Moraes, também ressaltou a importância do momento. “Essa é uma festa pensada para todos. Ver as famílias reunidas, especialmente as crianças, é gratificante. O 3 Palavrinhas traz uma mensagem de fé e amor que combina com o espírito da nossa cidade. Porto Velho completa 111 anos celebrando com cultura, união e esperança”, afirmou o secretário. Durante todo o sábado, o Complexo Madeira-Mamoré recebeu uma programação especial, com brinquedos infláveis gratuitos, oficinas e atividades culturais promovidas pela Fundação Cultural (Funcultural), reforçando o papel da Prefeitura em democratizar o acesso à cultura e ao lazer. Texto: Renata Beccária Fotos: Renata Beccária/ Leandro Morais Secretaria Municipal de Comunicação (Secom)\n\nEvento reuniu milhares de pessoas no Complexo Madeira-Mamoré, com apresentações locais e muita emoção\n\nO show do grupo 3 Palavrinhas foi um dos momentos mais emocionantes das comemorações pelos 111 anos de Porto Velho, realizado neste sábado (4), no Complexo da Estrada de Ferro Madeira-Mamoré. A apresentação encantou o público infantil e emocionou pais e responsáveis, marcando a programação festiva preparada pela Prefeitura.\n\nCom mensagens de fé, alegria e esperança, o grupo — considerado um fenômeno da música infantil cristã — transformou o local em um grande espetáculo de cores, música e emoção. Crianças e adultos cantaram juntos os sucessos que marcaram gerações, criando um ambiente de leveza, união e diversão em família.\n\nAlém do 3 Palavrinhas, o dia também contou com apresentações dos artistas locais Bozó e Lelé e da Furacão Kids, que animaram o público com muita música, brincadeiras e interação. As atrações reforçaram o compromisso da Prefeitura em valorizar os talentos da terra e oferecer uma programação inclusiva e diversificada para todas as idades.\n\nDe acordo com o prefeito Léo Moraes, o sucesso do evento mostra o compromisso da gestão em promover experiências que unam cultura, lazer e convivência familiar. “Foi lindo ver as famílias reunidas, as crianças felizes e todo o carinho do público. O 3 Palavrinhas é um espetáculo que emociona e transmite mensagens positivas. Queremos que o aniversário da nossa cidade seja lembrado pela alegria e pela inclusão”, destacou o prefeito.\n\nA emoção tomou conta do público. O pequeno Antônio, de apenas 4 anos, se divertiu do início ao fim. Seu pai, Mailson Pinheiro, contou que o filho já era fã do grupo. “Ele já conhecia as músicas, canta em casa e ficou encantado de poder ver tudo de perto. Foi um momento muito especial pra nós dois”, relatou emocionado.\n\nAs amigas Ana Beatriz, Emili e Lorraine também aproveitaram a festa. Entre risadas e muitas fotos, elas contaram que cantaram e pularam durante todo o show. “A gente se divertiu muito! As músicas são alegres, dá vontade de cantar e dançar o tempo todo. O mais bonito é que o 3 Palavrinhas fala de Deus, e por isso é tão bom”, disseram empolgadas.\n\nO secretário da Secretaria Municipal de Esporte, Turismo e Lazer (Semtel), Paulo Moraes, também ressaltou a importância do momento. “Essa é uma festa pensada para todos. Ver as famílias reunidas, especialmente as crianças, é gratificante. O 3 Palavrinhas traz uma mensagem de fé e amor que combina com o espírito da nossa cidade. Porto Velho completa 111 anos celebrando com cultura, união e esperança”, afirmou o secretário.\n\nDurante todo o sábado, o Complexo Madeira-Mamoré recebeu uma programação especial, com brinquedos infláveis gratuitos, oficinas e atividades culturais promovidas pela Fundação Cultural (Funcultural), reforçando o papel da Prefeitura em democratizar o acesso à cultura e ao lazer.\n\nTexto: Renata Beccária Fotos: Renata Beccária/ Leandro Morais\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/1759625846edital-mercado-cultural-leandro-morais1.jpg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51388/111-anos-show-infantil-3-palavrinhas-encanta-criancas-e-familias-no-aniversario-de-porto-velho",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/ANIVERS%C3%81RIO%20PVH%20-%20TRES%20PALAVRINHAS%20-%20Leandro%20Morais%20(66).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-04%20at%2022_19_46%20(1).jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-04%20at%2022_27_01%20(1).jpeg"
        ]
    },
    {
        "titulo": "Quarto dia de festa reúne cultura, literatura, ciência e diversão para toda a família",
        "descricao": "Show infantil 3 Palavrinhas é um dos destaques do dia voltado ao público infantil As comemorações pelos 111 anos de Porto Velho seguem neste sábado (4) com uma programação diversificada, voltada para públicos de todas as idades. O quarto dia de festa valoriza o patrimônio histórico, promove atividades educativas e garante momentos de lazer e cultura para as famílias que participam da celebração. A agenda do dia começa logo cedo, às 8h, com o Walking Tour, que tem como ponto de partida o Mercado Cultural. O passeio guiado percorre locais históricos do centro da capital, proporcionando aos participantes uma imersão na história e na memória de Porto Velho. No período da tarde, a programação continua com o Mundo dos Infláveis, montado no Complexo da Estrada de Ferro Madeira-Mamoré, das 16h às 21h, garantindo a diversão da criançada com brinquedos infláveis em um ambiente seguro e gratuito. Às 17h30, ocorre a Roda Literária, na Casa Branca da EFMM, com a participação do cantor Sílvio Santos, unindo literatura e música em um ambiente acolhedor e cultural. A partir das 18h30, o projeto Uma Noite no Museu, em parceria com o IFRO, transforma o Museu da EFMM em um espaço de descobertas, com visitação ao planetário e observatório, oferecendo ao público uma verdadeira viagem pelo conhecimento científico e pela história local. Ao todo, serão seis sessões, das 18h30 às 19h30, exclusivas para neurodivergência e PCD. A partir das 19h30, será para o público em geral. A partir das 19h, na Avenida Farquar, acontece o show infantil 3 Palavrinhas, um dos destaques do dia. O pré-show ficará por conta de Bozó e Lelê, Furacão Kids e DJ Mário, a partir das 17h30. A programação continua no domingo (5), com mais atrações culturais, encerrando as festividades de aniversário da capital. Texto: Cristiane Cruz Fotos: Leandro Morais/ José Carlos Secretaria Municipal de Comunicação (Secom)\n\nShow infantil 3 Palavrinhas é um dos destaques do dia voltado ao público infantil\n\nAs comemorações pelos 111 anos de Porto Velho seguem neste sábado (4) com uma programação diversificada, voltada para públicos de todas as idades. O quarto dia de festa valoriza o patrimônio histórico, promove atividades educativas e garante momentos de lazer e cultura para as famílias que participam da celebração.\n\nA agenda do dia começa logo cedo, às 8h, com o Walking Tour, que tem como ponto de partida o Mercado Cultural. O passeio guiado percorre locais históricos do centro da capital, proporcionando aos participantes uma imersão na história e na memória de Porto Velho.\n\nNo período da tarde, a programação continua com o Mundo dos Infláveis, montado no Complexo da Estrada de Ferro Madeira-Mamoré, das 16h às 21h, garantindo a diversão da criançada com brinquedos infláveis em um ambiente seguro e gratuito.\n\nÀs 17h30, ocorre a Roda Literária, na Casa Branca da EFMM, com a participação do cantor Sílvio Santos, unindo literatura e música em um ambiente acolhedor e cultural.\n\nA partir das 18h30, o projeto Uma Noite no Museu, em parceria com o IFRO, transforma o Museu da EFMM em um espaço de descobertas, com visitação ao planetário e observatório, oferecendo ao público uma verdadeira viagem pelo conhecimento científico e pela história local. Ao todo, serão seis sessões, das 18h30 às 19h30, exclusivas para neurodivergência e PCD. A partir das 19h30, será para o público em geral.\n\nA partir das 19h, na Avenida Farquar, acontece o show infantil 3 Palavrinhas, um dos destaques do dia. O pré-show ficará por conta de Bozó e Lelê, Furacão Kids e DJ Mário, a partir das 17h30.\n\nA programação continua no domingo (5), com mais atrações culturais, encerrando as festividades de aniversário da capital.\n\nTexto: Cristiane Cruz Fotos: Leandro Morais/ José Carlos\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/3/1759624454roda-literaria-00-03-34-14quadro004.jpg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51346/aniversario-de-pvh-quarto-dia-de-festa-reune-cultura-literatura-ciencia-e-diversao-para-toda-a-familia",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/ANIVERS%C3%81RIO%20DE%20PORTO%20VELHO%20-%20SEGUNDA%20NOITE%20-%20Leandro%20Morais%20(157)%20(1).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/1751118955dsc02509%20(1).jpg"
        ]
    },
    {
        "titulo": "Aniversário de Porto Velho reúne milhares de pessoas em noite inesquecível com show de Joelma",
        "descricao": "Cantora paraense empolgou o público com os maiores sucessos da carreira Um mar de gente tomou conta do aniversário de comemoração dos 111 anos de Porto Velho na noite desta quinta-feira (2), quando milhares de pessoas se reuniram na avenida Farquar para prestigiar a segunda noite especial da programação. A prefeitura da capital preparou a maior festa de aniversário já realizada em Porto Velho. A cantora Joelma, que foi anunciada pelo prefeito Léo Moraes, foi responsável por animar e emocionar o público com os maiores sucessos dos 30 anos de carreira. O público foi ao delírio quando Joelma cantou um de seus maiores sucessos, como, por exemplo, “Voando pro Pará” e diversas outras músicas que marcaram gerações. Quem ficou emocionada ao ver a artista foi a cantora Karen Roberta, que cantou os maiores sucessos da artista. “Eu sempre quis ser cantora e a Joelma sempre foi minha inspiração. Esperei muito por esse momento e quero agradecer à prefeitura por proporcionar esse show maravilhoso pra gente, está sendo inesquecível”, disse a fã. O atendente Bruno César é fã da cantora desde pequeno e não poderia ficar de fora desse momento especial. “Quando eu fiquei sabendo que a Joelma viria a Porto Velho eu fiquei emocionado porque eu amo essa mulher e a prefeitura está de parabéns por trazer essa artista na nossa capital” disse. Segundo o prefeito de Porto Velho, Léo Moraes, a festa foi preparada para o público se divertir no aniversário da capital e foi pensada com muito carinho. Além da cantora nacional Joelma, os artistas regionais também ganharam destaque durante toda a programação dos 111 anos. “A nossa cidade merece esse respeito com atrações especiais para nosso público. A cantora Joelma é nossa representante da região norte e aqui em Porto Velho ela tem um público muito grande. É lindo ver essa avenida Farquar lotada e isso mostra que Porto Velho merece e por isso estamos fazendo a maior festa de aniversário da história da cidade”, finaliza o prefeito. Os artistas regionais Marla Souza, Gata Forrozeira e Lene Ventura também fizeram a alegria do público que aguardava a cantora nacional. A noite contou, ainda, com queima de fogos que abrilhantou ainda mais a festa. FOMENTO DA ECONOMIA Outro destaque durante as festividades dos 111 anos de Porto Velho é a geração de renda com os vendedores ambulantes e o aquecimento econômico de setores como restaurantes, bares e hotéis. De acordo com o secretário de Esporte, Lazer e Cultura (Semtel), Paulo Moraes Júnior, muitos turistas vieram de diversos municípios do estado e também de outros locais, como, por exemplo, Humaitá (AM) e Rio Branco (AC). “O público compareceu em massa no aniversário da capital e aproveitou cada momento proporcionado pela prefeitura. Isso deixa a gente feliz. Hoje tivemos o resgate da história com a Praça Jonathas Pedrosa, distribuição do bolo de 111 metros e, no fim da tarde, o retorno da locomotiva 18, um momento que jamais vamos esquecer”, concluiu o secretário. Nesta sexta-feira (3), a programação segue com Exposição de Carros Antigos no Complexo da Estrada de Ferro Madeira-Mamoré, a partir das 17h e o Beiradão Cultural, na avenida Farquar a partir das 18h, com 12 horas de música. Texto: André Oliveira Fotos: Secom Secretaria Municipal de Comunicação (Secom)\n\nCantora paraense empolgou o público com os maiores sucessos da carreira\n\nUm mar de gente tomou conta do aniversário de comemoração dos 111 anos de Porto Velho na noite desta quinta-feira (2), quando milhares de pessoas se reuniram na avenida Farquar para prestigiar a segunda noite especial da programação. A prefeitura da capital preparou a maior festa de aniversário já realizada em Porto Velho.\n\nA cantora Joelma, que foi anunciada pelo prefeito Léo Moraes, foi responsável por animar e emocionar o público com os maiores sucessos dos 30 anos de carreira. O público foi ao delírio quando Joelma cantou um de seus maiores sucessos, como, por exemplo, “Voando pro Pará” e diversas outras músicas que marcaram gerações.\n\nQuem ficou emocionada ao ver a artista foi a cantora Karen Roberta, que cantou os maiores sucessos da artista. “Eu sempre quis ser cantora e a Joelma sempre foi minha inspiração. Esperei muito por esse momento e quero agradecer à prefeitura por proporcionar esse show maravilhoso pra gente, está sendo inesquecível”, disse a fã.\n\nO atendente Bruno César é fã da cantora desde pequeno e não poderia ficar de fora desse momento especial. “Quando eu fiquei sabendo que a Joelma viria a Porto Velho eu fiquei emocionado porque eu amo essa mulher e a prefeitura está de parabéns por trazer essa artista na nossa capital” disse.\n\nSegundo o prefeito de Porto Velho, Léo Moraes, a festa foi preparada para o público se divertir no aniversário da capital e foi pensada com muito carinho. Além da cantora nacional Joelma, os artistas regionais também ganharam destaque durante toda a programação dos 111 anos.\n\n“A nossa cidade merece esse respeito com atrações especiais para nosso público. A cantora Joelma é nossa representante da região norte e aqui em Porto Velho ela tem um público muito grande. É lindo ver essa avenida Farquar lotada e isso mostra que Porto Velho merece e por isso estamos fazendo a maior festa de aniversário da história da cidade”, finaliza o prefeito.\n\nOs artistas regionais Marla Souza, Gata Forrozeira e Lene Ventura também fizeram a alegria do público que aguardava a cantora nacional.\n\nA noite contou, ainda, com queima de fogos que abrilhantou ainda mais a festa.\n\nFOMENTO DA ECONOMIA\n\nOutro destaque durante as festividades dos 111 anos de Porto Velho é a geração de renda com os vendedores ambulantes e o aquecimento econômico de setores como restaurantes, bares e hotéis.\n\nDe acordo com o secretário de Esporte, Lazer e Cultura (Semtel), Paulo Moraes Júnior, muitos turistas vieram de diversos municípios do estado e também de outros locais, como, por exemplo, Humaitá (AM) e Rio Branco (AC).\n\n“O público compareceu em massa no aniversário da capital e aproveitou cada momento proporcionado pela prefeitura. Isso deixa a gente feliz. Hoje tivemos o resgate da história com a Praça Jonathas Pedrosa, distribuição do bolo de 111 metros e, no fim da tarde, o retorno da locomotiva 18, um momento que jamais vamos esquecer”, concluiu o secretário.\n\nNesta sexta-feira (3), a programação segue com Exposição de Carros Antigos no Complexo da Estrada de Ferro Madeira-Mamoré, a partir das 17h e o Beiradão Cultural, na avenida Farquar a partir das 18h, com 12 horas de música.\n\nTexto: André Oliveira Fotos: Secom\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/3/1759495160aniversario-de-porto-velho-segunda-noite-leandro-morais-153.jpg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51368/111-anos-aniversario-de-porto-velho-reune-milhares-de-pessoas-em-noite-inesquecivel-com-show-de-joelma",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/DSC03276.JPG",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Karen%20Roberta%20-%20Cantora.jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Bruno%20Cesar%20-%20Atendente(1).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Imagem%20do%20WhatsApp%20de%202025-10-02%20%C3%A0(s)%2022_41_37_50b8f33b(1).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Imagem%20do%20WhatsApp%20de%202025-10-02%20%C3%A0(s)%2022_42_22_bea65577.jpg"
        ]
    },
    {
        "titulo": "Prefeitura de Porto Velho entrega Comenda Madeira-Mamoré a personalidades que contribuem para o desenvolvimento da cidade",
        "descricao": "Maior honraria do município reconhece cidadãos e instituições que fortalecem o município em diversas áreas A Prefeitura de Porto Velho realizou nesta quinta-feira (2), no Teatro Banzeiros, a cerimônia de entrega da Comenda Madeira-Mamoré, a mais alta honraria concedida pelo município. O evento foi marcado por emoção, reconhecimento e gratidão às personalidades que contribuem para o desenvolvimento da capital. Criada pela Lei Municipal nº 1.433 e atualizada pela Lei nº 2.933, a comenda é destinada a pessoas, autoridades e instituições com relevantes serviços prestados ao crescimento socioeconômico e cultural de Porto Velho. Durante a solenidade, o prefeito Léo Moraes ressaltou a importância de reconhecer aqueles que transformam a cidade. “Porto Velho precisa valorizar quem promove o bem, compartilha conhecimento e estende a mão a quem precisa. Isso é viver em sociedade”, destacou. Entre os homenageados, a professora e historiadora Yêdda Maria Pinheiro Borzacov celebrou a honraria. “É muito gratificante ser reconhecida por um trabalho ao qual me dediquei com tanto carinho”, afirmou. A embaixadora de Barbados, Tonika Sealy Thompson, também recebeu a comenda: “Esse reconhecimento é significativo para mim, mas principalmente para meus ancestrais. É uma honra receber essa homenagem”, declarou. A cerimônia também prestou uma homenagem in memoriam à professora Marise Magalhães da Costa Castiel, primeira vereadora da capital e referência na educação. A honraria foi recebida por sua neta, Marise Castiel de Carvalho. “Ela foi uma mulher extraordinária, que deixou um legado marcante na história da nossa cidade”, disse. A Comenda Madeira-Mamoré reafirma o compromisso da gestão municipal em valorizar aqueles que ajudam a construir uma Porto Velho mais justa, humana e próspera. Confira a lista completa dos homenageados Texto: Nathalie Ventura Foto: José Carlos Secretaria Municipal de Comunicação (Secom)\n\nMaior honraria do município reconhece cidadãos e instituições que fortalecem o município em diversas áreas\n\nA Prefeitura de Porto Velho realizou nesta quinta-feira (2), no Teatro Banzeiros, a cerimônia de entrega da Comenda Madeira-Mamoré, a mais alta honraria concedida pelo município. O evento foi marcado por emoção, reconhecimento e gratidão às personalidades que contribuem para o desenvolvimento da capital.\n\nCriada pela Lei Municipal nº 1.433 e atualizada pela Lei nº 2.933, a comenda é destinada a pessoas, autoridades e instituições com relevantes serviços prestados ao crescimento socioeconômico e cultural de Porto Velho.\n\nDurante a solenidade, o prefeito Léo Moraes ressaltou a importância de reconhecer aqueles que transformam a cidade.\n\n“Porto Velho precisa valorizar quem promove o bem, compartilha conhecimento e estende a mão a quem precisa. Isso é viver em sociedade”, destacou.\n\nEntre os homenageados, a professora e historiadora Yêdda Maria Pinheiro Borzacov celebrou a honraria.\n\n“É muito gratificante ser reconhecida por um trabalho ao qual me dediquei com tanto carinho”, afirmou.\n\nA embaixadora de Barbados, Tonika Sealy Thompson, também recebeu a comenda:\n\n“Esse reconhecimento é significativo para mim, mas principalmente para meus ancestrais. É uma honra receber essa homenagem”, declarou.\n\nA cerimônia também prestou uma homenagem in memoriam à professora Marise Magalhães da Costa Castiel, primeira vereadora da capital e referência na educação. A honraria foi recebida por sua neta, Marise Castiel de Carvalho.\n\n“Ela foi uma mulher extraordinária, que deixou um legado marcante na história da nossa cidade”, disse.\n\nA Comenda Madeira-Mamoré reafirma o compromisso da gestão municipal em valorizar aqueles que ajudam a construir uma Porto Velho mais justa, humana e próspera.\n\nConfira a lista completa dos homenageados\n\nTexto: Nathalie Ventura Foto: José Carlos\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/3/1759445584bolo-previa-3.jpeg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51352/111-anos-prefeitura-de-porto-velho-entrega-comenda-madeira-mamore-a-personalidades-que-contribuem-para-o-desenvolvimento-da-cidade",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/DSC02986.JPG",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/COMENDA%20TEATRO%20BANZEIROS%20_00_04_39_07_Quadro004%20(1).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Tonika%20Sealy%20Thompsosn%20-%20Embaixadora%20de%20Barbados%20.JPG"
        ]
    },
    {
        "titulo": "Confira os nomes dos sorteados na promoção Você + Joelma no Camarim",
        "descricao": "Sorteio foi lançado no perfil da Prefeitura de Porto Velho no Instagram Após o sucesso do sorteio lançado no perfil oficial da Prefeitura de Porto Velho no Instagram, “Você + Joelma no Camarim”, já saiu o resultado dos 20 fãs sorteados ao meio-dia desta quinta-feira (2). Foram 116 mil comentários de pessoas interessadas em participar do sorteio na expectativa de conseguir encontrar com a cantora paraense no camarim e garantir aquela foto com a estrela do ritmo calypso. Para participar do sorteio, os internautas precisaram seguir as regras descritas na postagem: seguir o perfil da Prefeitura de Porto Velho e comentar “EU QUERO”. A promoção foi válida apenas no Instagram, com a possibilidade de comentar quantas vezes o interessado quisesse. A ação inédita movimentou a rede social oficial, atraindo as milhares de participações em poucas horas, e reforça a expectativa da população para o show, que faz parte da programação de aniversário da capital, com cinco dias de festividade. Vale destacar que esse volume expressivo de interações demonstra o alcance da campanha digital da Prefeitura e a força da presença da artista Joelma em Porto Velho. Confira a lista dos ganhadores: SORTEIO VOCÊ + JOELMA no Camarim!!! @day.serique @eukauendryo @bruno.amoriiim @andresa.vieira.9 @biancasaibel @roh_dorado @rodr_igues1903 @karol120345 @adrianny_sil @li.via5704 @estefanyalb97 @ane_pauka @cantora_karen_roberta @alrienerodrigues @elianeteixeira03 @kesia_kkesia22 @carmenvieirasouza @lopesdanyellerodrigues @deboralima028 @galeria.da.nany SHOW O show de Joelma acontece gratuitamente na noite desta quinta-feira (2), ao lado do Prédio do Relógio, na avenida Farquar, a partir das 22h. A programação em comemoração ao aniversário de 111 de criação do município de Porto Velho inclui outras apresentações artísticas com músicos locais, a partir das 18h. Texto: Vanessa Farias Foto: Vanessa Farias/ José Carlos/ Divulgação Joelma Secretaria Municipal de Comunicação (Secom)\n\nSorteio foi lançado no perfil da Prefeitura de Porto Velho no Instagram\n\nApós o sucesso do sorteio lançado no perfil oficial da Prefeitura de Porto Velho no Instagram, “Você + Joelma no Camarim”, já saiu o resultado dos 20 fãs sorteados ao meio-dia desta quinta-feira (2).\n\nForam 116 mil comentários de pessoas interessadas em participar do sorteio na expectativa de conseguir encontrar com a cantora paraense no camarim e garantir aquela foto com a estrela do ritmo calypso.\n\nPara participar do sorteio, os internautas precisaram seguir as regras descritas na postagem: seguir o perfil da Prefeitura de Porto Velho e comentar “EU QUERO”. A promoção foi válida apenas no Instagram, com a possibilidade de comentar quantas vezes o interessado quisesse.\n\nA ação inédita movimentou a rede social oficial, atraindo as milhares de participações em poucas horas, e reforça a expectativa da população para o show, que faz parte da programação de aniversário da capital, com cinco dias de festividade.\n\nVale destacar que esse volume expressivo de interações demonstra o alcance da campanha digital da Prefeitura e a força da presença da artista Joelma em Porto Velho.\n\nConfira a lista dos ganhadores:\n\nSORTEIO VOCÊ + JOELMA no Camarim!!!\n\n@day.serique @eukauendryo @bruno.amoriiim @andresa.vieira.9 @biancasaibel @roh_dorado @rodr_igues1903 @karol120345 @adrianny_sil @li.via5704 @estefanyalb97 @ane_pauka @cantora_karen_roberta @alrienerodrigues @elianeteixeira03 @kesia_kkesia22 @carmenvieirasouza @lopesdanyellerodrigues @deboralima028 @galeria.da.nany\n\nSHOW\n\nO show de Joelma acontece gratuitamente na noite desta quinta-feira (2), ao lado do Prédio do Relógio, na avenida Farquar, a partir das 22h. A programação em comemoração ao aniversário de 111 de criação do município de Porto Velho inclui outras apresentações artísticas com músicos locais, a partir das 18h.\n\nTexto: Vanessa Farias Foto: Vanessa Farias/ José Carlos/ Divulgação Joelma\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/1759433518dsc02838.JPG",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51340/pvh-111-anos-confira-os-nomes-dos-sorteados-na-promocao-voce-joelma-no-camarim",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/1759427988imagem-do-whatsapp-de-2025-10-02-as-135516-62e721d5.jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-09-17%20at%2012_22_09(2).jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/1759374084dsc02506.jpeg"
        ]
    },
    {
        "titulo": "Começa a montagem do maior bolo da região Norte para o aniversário de Porto Velho",
        "descricao": "Fatias do bolo serão distribuídas por voluntários gratuitamente ao público Em frente ao histórico Prédio do Relógio, sede da Prefeitura de Porto Velho, equipes de voluntários já iniciaram a montagem do bolo de 111 metros, em celebração aos 111 anos de criação da cidade. O bolo será distribuído à população nesta quinta-feira (2), a partir das 15h30. Este é o maior bolo já produzido na capital e também o maior da região Norte. A estrutura para acomodar o mega bolo começou a ser montada nas primeiras horas da manhã. Para garantir uma distribuição segura e organizada, a Prefeitura preparou uma logística especial, com mais de 300 voluntários atuando no serviço, garantindo uma distribuição organizada. A produção da massa teve início dias antes do evento, com o envolvimento de uma equipe dedicada de mais de 60 pessoas, entre alunos de gastronomia, professores e chefs do Senac, com apoio do Sistema S (Senac, Fiero, Fecomércio, Sesc), além de empresas parceiras como Arasuper, Irmãos Gonçalves, Meta 21 e Sindpan. Segundo o prefeito de Porto Velho, Léo Moraes, a magnitude do bolo exigiu um planejamento minucioso para evitar tumultos durante a distribuição. “Teremos um grande bolo na nossa festa, com centenas de voluntários colaborando na entrega das fatias. Tudo foi pensado para garantir organização, conforto e segurança à população que vem prestigiar esse momento. A distribuição será feita por meio de filas, de forma justa e controlada”, explicou o prefeito. As fatias do bolo serão distribuídas gratuitamente ao público por voluntários, sem acesso direto à estrutura do bolo, garantindo segurança, organização e um momento especial para todos que participarem da celebração de Porto Velho. CONFIRA OS INGREDIENTES USADOS A produção do bolo envolve números impressionantes. Confira os principais ingredientes utilizados: 7.050 ovos (235 cartelas) 350 kg de farinha de trigo 300 kg de açúcar 600 kg de recheio 600 kg de chantilly 20 kg de fermento químico. Texto: Cristiane Cruz Fotos: Vanessa Farias Secretaria Municipal de Comunicação (Secom)\n\nFatias do bolo serão distribuídas por voluntários gratuitamente ao público\n\nEm frente ao histórico Prédio do Relógio, sede da Prefeitura de Porto Velho, equipes de voluntários já iniciaram a montagem do bolo de 111 metros, em celebração aos 111 anos de criação da cidade. O bolo será distribuído à população nesta quinta-feira (2), a partir das 15h30.\n\nEste é o maior bolo já produzido na capital e também o maior da região Norte. A estrutura para acomodar o mega bolo começou a ser montada nas primeiras horas da manhã. Para garantir uma distribuição segura e organizada, a Prefeitura preparou uma logística especial, com mais de 300 voluntários atuando no serviço, garantindo uma distribuição organizada.\n\nA produção da massa teve início dias antes do evento, com o envolvimento de uma equipe dedicada de mais de 60 pessoas, entre alunos de gastronomia, professores e chefs do Senac, com apoio do Sistema S (Senac, Fiero, Fecomércio, Sesc), além de empresas parceiras como Arasuper, Irmãos Gonçalves, Meta 21 e Sindpan.\n\nSegundo o prefeito de Porto Velho, Léo Moraes, a magnitude do bolo exigiu um planejamento minucioso para evitar tumultos durante a distribuição. “Teremos um grande bolo na nossa festa, com centenas de voluntários colaborando na entrega das fatias. Tudo foi pensado para garantir organização, conforto e segurança à população que vem prestigiar esse momento. A distribuição será feita por meio de filas, de forma justa e controlada”, explicou o prefeito.\n\nAs fatias do bolo serão distribuídas gratuitamente ao público por voluntários, sem acesso direto à estrutura do bolo, garantindo segurança, organização e um momento especial para todos que participarem da celebração de Porto Velho.\n\nCONFIRA OS INGREDIENTES USADOS\n\nA produção do bolo envolve números impressionantes. Confira os principais ingredientes utilizados:\n\n7.050 ovos (235 cartelas) 350 kg de farinha de trigo 300 kg de açúcar 600 kg de recheio 600 kg de chantilly 20 kg de fermento químico.\n\nTexto: Cristiane Cruz Fotos: Vanessa Farias\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/10/1759421179aniversario-de-porto-velho-primeira-noite-leandro-morais-1.jpg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51334/pvh-111-anos-comeca-a-montagem-do-maior-bolo-da-regiao-norte-para-o-aniversario-de-porto-velho",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-02%20at%2011_05_48.jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/WhatsApp%20Image%202025-10-02%20at%2011_05_47.jpeg"
        ]
    },
    {
        "titulo": "Grupo 3 Palavrinhas é atração na comemoração de 111 anos de Porto Velho",
        "descricao": "Prefeitura garante programação inclusiva e diversificada para toda a família A Prefeitura de Porto Velho preparou uma programação cheia de emoção e diversidade para comemorar os 111 anos da capital. Entre as atrações nacionais que abrilhantam a festa, um destaque especial está reservado para o público infantil: o espetáculo do grupo 3 Palavrinhas, que acontece no sábado, dia 4 de outubro, dentro da agenda oficial de aniversário. Com milhões de seguidores nas plataformas digitais e apresentações que encantam famílias em todo o Brasil, o 3 Palavrinhas é considerado um fenômeno da música infantil cristã. O grupo traz mensagens de alegria, esperança e valores que atravessam gerações, promovendo momentos de união entre pais e filhos em um espetáculo leve e emocionante. Como pré-show, se apresentarão os artistas locais Bozó e Lelé e a Furacão Kids. Segundo a Fundação Cultural (Funcultural), a escolha de incluir o show na programação reforça o compromisso da Prefeitura em valorizar a infância, incentivar a cultura e proporcionar um aniversário que contemple todos os públicos. O prefeito de Porto Velho, Léo Moraes, destacou que o aniversário da capital é uma oportunidade para reafirmar o compromisso da gestão em cuidar da cidade e da população em todas as suas fases da vida. “Queremos que as crianças também tenham um momento especial nessa grande festa. O 3 Palavrinhas é um espetáculo reconhecido nacionalmente e que vai trazer alegria e encantamento para as famílias. Nosso objetivo é celebrar os 111 anos de Porto Velho com diversidade, inclusão e muita cultura para todos”, afirmou o prefeito. A programação festiva acontece com atrações locais e nacionais que fortalecem a identidade cultural da capital e movimentam a economia criativa. O show do 3 Palavrinhas promete ser um dos momentos mais aguardados, trazendo diversão, música e muita interação para o público infantil e suas famílias. BRINQUEDOS INFLÁVEIS Como parte da programação, a criançada também poderá se divertir em brinquedos infláveis que estarão disponíveis nos dias 4 e 5 de outubro, das 16h às 20h, no Complexo da Estrada de Ferro Madeira-Mamoré. O acesso aos brinquedos será gratuito. ATRAÇÕES ANUNCIADAS O aniversário de Porto Velho contará com cinco dias de festa e várias atrações. Nesta semana, o prefeito Léo Moraes anunciou que a cantora paraense Joelma, ex-vocalista da banda Calypso, será uma das atrações para celebrar o aniversário de 111 anos da cidade. O show acontecerá no dia 2 de outubro, na Avenida Farquar, ao lado do Prédio do Relógio. A festa será gratuita e, além da apresentação de Joelma, contará com outras atrações musicais ao longo da programação. Um bolo de 111 metros também promete marcar esse dia histórico da capital de Rondônia. Texto: Jhon Silva Fotos: Divulgação 3 Palavrinhas Secretaria Municipal de Comunicação (Secom)\n\nPrefeitura garante programação inclusiva e diversificada para toda a família\n\nA Prefeitura de Porto Velho preparou uma programação cheia de emoção e diversidade para comemorar os 111 anos da capital. Entre as atrações nacionais que abrilhantam a festa, um destaque especial está reservado para o público infantil: o espetáculo do grupo 3 Palavrinhas, que acontece no sábado, dia 4 de outubro, dentro da agenda oficial de aniversário.\n\nCom milhões de seguidores nas plataformas digitais e apresentações que encantam famílias em todo o Brasil, o 3 Palavrinhas é considerado um fenômeno da música infantil cristã. O grupo traz mensagens de alegria, esperança e valores que atravessam gerações, promovendo momentos de união entre pais e filhos em um espetáculo leve e emocionante. Como pré-show, se apresentarão os artistas locais Bozó e Lelé e a Furacão Kids.\n\nSegundo a Fundação Cultural (Funcultural), a escolha de incluir o show na programação reforça o compromisso da Prefeitura em valorizar a infância, incentivar a cultura e proporcionar um aniversário que contemple todos os públicos.\n\nO prefeito de Porto Velho, Léo Moraes, destacou que o aniversário da capital é uma oportunidade para reafirmar o compromisso da gestão em cuidar da cidade e da população em todas as suas fases da vida. “Queremos que as crianças também tenham um momento especial nessa grande festa. O 3 Palavrinhas é um espetáculo reconhecido nacionalmente e que vai trazer alegria e encantamento para as famílias. Nosso objetivo é celebrar os 111 anos de Porto Velho com diversidade, inclusão e muita cultura para todos”, afirmou o prefeito.\n\nA programação festiva acontece com atrações locais e nacionais que fortalecem a identidade cultural da capital e movimentam a economia criativa. O show do 3 Palavrinhas promete ser um dos momentos mais aguardados, trazendo diversão, música e muita interação para o público infantil e suas famílias.\n\nBRINQUEDOS INFLÁVEIS\n\nComo parte da programação, a criançada também poderá se divertir em brinquedos infláveis que estarão disponíveis nos dias 4 e 5 de outubro, das 16h às 20h, no Complexo da Estrada de Ferro Madeira-Mamoré. O acesso aos brinquedos será gratuito.\n\nATRAÇÕES ANUNCIADAS\n\nO aniversário de Porto Velho contará com cinco dias de festa e várias atrações.\n\nNesta semana, o prefeito Léo Moraes anunciou que a cantora paraense Joelma, ex-vocalista da banda Calypso, será uma das atrações para celebrar o aniversário de 111 anos da cidade. O show acontecerá no dia 2 de outubro, na Avenida Farquar, ao lado do Prédio do Relógio. A festa será gratuita e, além da apresentação de Joelma, contará com outras atrações musicais ao longo da programação.\n\nUm bolo de 111 metros também promete marcar esse dia histórico da capital de Rondônia.\n\nTexto: Jhon Silva Fotos: Divulgação 3 Palavrinhas\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/09/1758731290dsc01928-1.JPG",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51138/programacao-infantil-grupo-3-palavrinhas-e-atracao-na-comemoracao-de-111-anos-de-porto-velho",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Imagem%20do%20WhatsApp%20de%202025-09-22%20%C3%A0(s)%2012_26_14_77d72c37.jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Imagem%20do%20WhatsApp%20de%202025-09-22%20%C3%A0(s)%2012_26_14_e5fe6986.jpg"
        ]
    },
    {
        "titulo": "Aniversário de Porto Velho terá festa com doze horas de música ao vivo",
        "descricao": "Confira os artistas que se apresentarão no palco da Madeira-Mamoré Um grande evento promete levar o melhor da música regional às comemorações dos 111 anos de Porto Velho: é o Beiradão Cultural, que acontece no próximo dia 3 de outubro, na avenida Farquar com Sete de Setembro, com início às 18h. Serão atrações de diferentes estilos musicais reunidas em um espaço especialmente montado para celebrar o novo momento de valorização de Porto Velho e de seus artistas. A programação contará com 12 horas ininterruptas de shows, estendendo-se até as 6h da manhã, em um clima inspirado nas viradas culturais realizadas em outras cidades brasileiras. Segundo o prefeito Léo Moraes, todos os artistas que se apresentarão no Beiradão Cultural são de Porto Velho, integrando a programação oficial do aniversário da capital. “Forró, samba, rock, sertanejo, MPB… tudo junto num festival que vai entrar para a história da cidade. São doze horas de música comandadas pelos nossos artistas locais, e ainda teremos muito mais durante toda a semana de festividades do maior aniversário que a nossa capital já contemplou”, disse. Entre as atrações confirmadas no Festival Beiradão: Criston Lucas (rock) Samba Mais (pagode) Gabriel Parada (axé) Beto Mendes (pop rock) Banda Forró Madeira (forró pé de serra) Rejane Castro (forró) Elly Lima (sertanejo) Estação do Forró (forró) Banda K7 (pop rock) Patrícia Moraes (forró) Fina Batucada (pagode) Livia & Thainara (sertanejo) Texto: João Paulo Prudêncio Foto: Leandro Morais Secretaria Municipal de Comunicação (Secom)\n\nConfira os artistas que se apresentarão no palco da Madeira-Mamoré Um grande evento promete levar o melhor da música regional às comemorações dos 111 anos de Porto Velho: é o Beiradão Cultural, que acontece no próximo dia 3 de outubro, na avenida Farquar com Sete de Setembro, com início às 18h.\n\nSerão atrações de diferentes estilos musicais reunidas em um espaço especialmente montado para celebrar o novo momento de valorização de Porto Velho e de seus artistas.\n\nA programação contará com 12 horas ininterruptas de shows, estendendo-se até as 6h da manhã, em um clima inspirado nas viradas culturais realizadas em outras cidades brasileiras.\n\nSegundo o prefeito Léo Moraes, todos os artistas que se apresentarão no Beiradão Cultural são de Porto Velho, integrando a programação oficial do aniversário da capital. “Forró, samba, rock, sertanejo, MPB… tudo junto num festival que vai entrar para a história da cidade. São doze horas de música comandadas pelos nossos artistas locais, e ainda teremos muito mais durante toda a semana de festividades do maior aniversário que a nossa capital já contemplou”, disse.\n\nEntre as atrações confirmadas no Festival Beiradão:\n\nCriston Lucas (rock)\n\nSamba Mais (pagode)\n\nGabriel Parada (axé)\n\nBeto Mendes (pop rock)\n\nBanda Forró Madeira (forró pé de serra)\n\nRejane Castro (forró) Elly Lima (sertanejo)\n\nEstação do Forró (forró)\n\nBanda K7 (pop rock)\n\nPatrícia Moraes (forró)\n\nFina Batucada (pagode)\n\nLivia & Thainara (sertanejo)\n\nTexto: João Paulo Prudêncio Foto: Leandro Morais\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/09/1758126488whatsapp-image-2025-09-17-at-122209.jpeg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/51027/beiradao-cultural-aniversario-de-porto-velho-tera-festa-com-doze-horas-de-musica-ao-vivo",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Imagem%20do%20WhatsApp%20de%202025-09-08%20%C3%A0(s)%2014_07_39_8ea5be79(1).jpg"
        ]
    },
    {
        "titulo": "Festival da Vila Calderita reúne 10 mil pessoas em dois dias de festa",
        "descricao": "Prefeitura de Porto Velho montou palco flutuante no rio Jamari A Vila Calderita, localizada a cerca de 45 quilômetros de Porto Velho, com acesso pela Estrada da Penal, atraiu grande público para mais uma grande celebração cultural tradicional. No último fim de semana (6 e 7), a comunidade recebeu a 9ª edição do Festival, que tem o nome da comunidade, evento que já se consolidou como tradição na região e que, neste ano, trouxe uma novidade: um palco flutuante instalado sobre o rio Jamary. O festival contou com atrações musicais, apresentações culturais e atividades voltadas ao lazer, atraindo moradores da capital e visitantes de diferentes localidades. Segundo a organização, cerca de 10 mil pessoas participaram dos dois dias de festa, confirmando a força do evento no calendário cultural de Porto Velho. A realização só foi possível com o apoio da Prefeitura de Porto Velho, por meio da Secretaria Municipal de Infraestrutura (Seinfra), da Secretaria Municipal de Esporte, Turismo e Lazer (Semtel), da Fundação Cultural de Porto Velho (Funcultural) e da Empresa de Desenvolvimento Urbano (Emdur). A Prefeitura trabalhou em conjunto com a Associação de Moradores e Amigos da Vila Calderita (Amavica) para oferecer estrutura, segurança e organização durante os dias de festa. Nazira, presidente da associação destacou a importância do apoio do poder público. “Me sinto muito feliz em ter o apoio da Prefeitura através das secretarias que aqui vieram e estão presentes. Eu só tenho a agradecer. E este ano temos a novidade do palco flutuante que, com o apoio da Funcultural, foi instalado no meio do rio. Foi um sonho realizado para todos nós”, afirmou. Para os visitantes, o festival representa não apenas entretenimento, mas também a valorização da cultura local. Mônica de Souza, que participou com sua família, ressaltou a evolução do evento. “Todo ano minha família vem pra cá, e a cada ano fica melhor. É um momento de diversão, mas também de encontro com amigos e valorização da comunidade”, destacou. GERAÇÃO DE RENDA Além de ser uma oportunidade de lazer, o festival tem um objetivo claro: gerar renda para os moradores e transformar, aos poucos, o Festival de Praia da Vila Calderita em um dos pontos turísticos mais visitados nesse período do ano. Barracas de alimentação, bebidas e artesanato movimentaram a economia local, oferecendo aos visitantes opções variadas e fortalecendo a renda das famílias da comunidade. O palco flutuante foi o grande atrativo da edição de 2025, oferecendo uma experiência única tanto para os artistas quanto para o público. A inovação reforçou o compromisso do festival em crescer a cada ano, sem perder suas raízes comunitárias. Com o sucesso da 9ª edição, o Festival da Vila Calderita consolida-se como um dos maiores eventos culturais de Porto Velho, levando lazer, música e integração para milhares de pessoas. A expectativa é de que, em 2026, novas novidades sejam apresentadas, mantendo viva a tradição que transforma a vila em um ponto de encontro para celebrar a cultura ribeirinha e a alegria do povo amazônida. Texto: Thaís Alves Foto: Thaís Alves/ Funcultural Secretaria Municipal de Comunicação (Secom)\n\nPrefeitura de Porto Velho montou palco flutuante no rio Jamari\n\nA Vila Calderita, localizada a cerca de 45 quilômetros de Porto Velho, com acesso pela Estrada da Penal, atraiu grande público para mais uma grande celebração cultural tradicional. No último fim de semana (6 e 7), a comunidade recebeu a 9ª edição do Festival, que tem o nome da comunidade, evento que já se consolidou como tradição na região e que, neste ano, trouxe uma novidade: um palco flutuante instalado sobre o rio Jamary.\n\nO festival contou com atrações musicais, apresentações culturais e atividades voltadas ao lazer, atraindo moradores da capital e visitantes de diferentes localidades. Segundo a organização, cerca de 10 mil pessoas participaram dos dois dias de festa, confirmando a força do evento no calendário cultural de Porto Velho.\n\nA realização só foi possível com o apoio da Prefeitura de Porto Velho, por meio da Secretaria Municipal de Infraestrutura (Seinfra), da Secretaria Municipal de Esporte, Turismo e Lazer (Semtel), da Fundação Cultural de Porto Velho (Funcultural) e da Empresa de Desenvolvimento Urbano (Emdur). A Prefeitura trabalhou em conjunto com a Associação de Moradores e Amigos da Vila Calderita (Amavica) para oferecer estrutura, segurança e organização durante os dias de festa.\n\nNazira, presidente da associação destacou a importância do apoio do poder público. “Me sinto muito feliz em ter o apoio da Prefeitura através das secretarias que aqui vieram e estão presentes. Eu só tenho a agradecer. E este ano temos a novidade do palco flutuante que, com o apoio da Funcultural, foi instalado no meio do rio. Foi um sonho realizado para todos nós”, afirmou.\n\nPara os visitantes, o festival representa não apenas entretenimento, mas também a valorização da cultura local. Mônica de Souza, que participou com sua família, ressaltou a evolução do evento. “Todo ano minha família vem pra cá, e a cada ano fica melhor. É um momento de diversão, mas também de encontro com amigos e valorização da comunidade”, destacou.\n\nGERAÇÃO DE RENDA\n\nAlém de ser uma oportunidade de lazer, o festival tem um objetivo claro: gerar renda para os moradores e transformar, aos poucos, o Festival de Praia da Vila Calderita em um dos pontos turísticos mais visitados nesse período do ano. Barracas de alimentação, bebidas e artesanato movimentaram a economia local, oferecendo aos visitantes opções variadas e fortalecendo a renda das famílias da comunidade.\n\nO palco flutuante foi o grande atrativo da edição de 2025, oferecendo uma experiência única tanto para os artistas quanto para o público. A inovação reforçou o compromisso do festival em crescer a cada ano, sem perder suas raízes comunitárias.\n\nCom o sucesso da 9ª edição, o Festival da Vila Calderita consolida-se como um dos maiores eventos culturais de Porto Velho, levando lazer, música e integração para milhares de pessoas. A expectativa é de que, em 2026, novas novidades sejam apresentadas, mantendo viva a tradição que transforma a vila em um ponto de encontro para celebrar a cultura ribeirinha e a alegria do povo amazônida.\n\nTexto: Thaís Alves Foto: Thaís Alves/ Funcultural\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/09/1757948192dia-de-brincar-setembro-2025-15.jpeg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/50918/cultura-e-lazer-festival-da-vila-calderita-reune-10-mil-pessoas-em-dois-dias-de-festa",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/ec2a97e8-2c2b-4c09-812f-154290545d54.jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/22a75484-611b-47b1-adee-63dc5e79a37e.jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/f85d525c-a291-42fb-8f61-326190243cd0.jpeg"
        ]
    },
    {
        "titulo": "Prefeitura fomenta 19 eventos neste final de semana; confira a programação",
        "descricao": "Este é o último fim de semana do circuito junino 2025 O último final de semana de agosto será marcado por uma intensa agenda cultural em Porto Velho, promovida com o apoio da Prefeitura, por meio da Fundação Cultural (Funcultural). Este será também o encerramento do calendário oficial das festas juninas no município, garantindo ao público uma oportunidade final para prestigiar as quadrilhas, arraiais e demais manifestações que movimentaram a cidade nas últimas semanas. Além disso, outras atrações artísticas e culturais também integram a programação. A atuação da Funcultural envolve a disponibilização de estrutura de palco, som e iluminação, além do encaminhamento de artistas cadastrados pela Prefeitura, fortalecendo o setor e oferecendo uma ampla variedade de opções de lazer à comunidade. No total, 19 eventos contam com o apoio do município e acontecerão nesta sexta-feira (29), sábado (30) e domingo (31). DESTAQUES 3º Arraial do Batalhão Belmont Sede de 5° Batalhão – av. Amazonas, 5717, Cuniã Dia 30/08, às 18h. Show da banda Anjos da Madrugada Mercado Cultural Dia 30/08, das 20h30 às 23h45. Festival Rio Madeira Show Campo do Abobrão, rua Murici, 1008, Cohab Dia 30/08, das 15h à meia-noite Festa do Milho Igreja Evangélica Batista do Amor, r. Alexandre Guimarães, 6195, Lagoinha Dia 30 a 31/08, às 17h. Arraial Campo da Torre Rua do Linhão, 188, bairro Nova Esperança Dia 29 a 30/08, às 21h. Confira aqui a lista completa com todos os eventos apoiados pela Prefeitura neste final de semana. Texto: João Paulo Prudêncio Foto: Secom Secretaria Municipal de Comunicação (Secom)\n\nEste é o último fim de semana do circuito junino 2025\n\nO último final de semana de agosto será marcado por uma intensa agenda cultural em Porto Velho, promovida com o apoio da Prefeitura, por meio da Fundação Cultural (Funcultural).\n\nEste será também o encerramento do calendário oficial das festas juninas no município, garantindo ao público uma oportunidade final para prestigiar as quadrilhas, arraiais e demais manifestações que movimentaram a cidade nas últimas semanas. Além disso, outras atrações artísticas e culturais também integram a programação.\n\nA atuação da Funcultural envolve a disponibilização de estrutura de palco, som e iluminação, além do encaminhamento de artistas cadastrados pela Prefeitura, fortalecendo o setor e oferecendo uma ampla variedade de opções de lazer à comunidade.\n\nNo total, 19 eventos contam com o apoio do município e acontecerão nesta sexta-feira (29), sábado (30) e domingo (31).\n\nDESTAQUES\n\n3º Arraial do Batalhão Belmont Sede de 5° Batalhão – av. Amazonas, 5717, Cuniã Dia 30/08, às 18h.\n\nShow da banda Anjos da Madrugada Mercado Cultural Dia 30/08, das 20h30 às 23h45.\n\nFestival Rio Madeira Show Campo do Abobrão, rua Murici, 1008, Cohab Dia 30/08, das 15h à meia-noite\n\nFesta do Milho Igreja Evangélica Batista do Amor, r. Alexandre Guimarães, 6195, Lagoinha Dia 30 a 31/08, às 17h. Arraial Campo da Torre Rua do Linhão, 188, bairro Nova Esperança Dia 29 a 30/08, às 21h.\n\nConfira aqui a lista completa com todos os eventos apoiados pela Prefeitura neste final de semana.\n\nTexto: João Paulo Prudêncio Foto: Secom\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/09/3/17568334831568042617whatsapp-image-2019-09-09-at-112101.jpeg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/50749/movimento-cultural-prefeitura-fomenta-19-eventos-neste-final-de-semana-confira-a-programacao",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Imagem%20do%20WhatsApp%20de%202025-07-28%20%C3%A0(s)%2009_04_45_a26ec2f1%20(1)(1).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/175405609717532781721716213547arraial-municipal-ana-flavia-venancio-240517-13-1.jpg"
        ]
    },
    {
        "titulo": "Circuito Junino de Porto Velho mantém o ritmo com apoio da Prefeitura",
        "descricao": "Festas tradicionais movimentam bairros e distritos, valorizam artistas e garantem renda extra para comerciantes locais O Circuito Junino de Porto Velho segue animando a cidade e reforçando o compromisso da Prefeitura com a preservação das tradições culturais. Realizados com apoio da Fundação Cultural do Município (Funcultural), os eventos têm garantido estrutura, visibilidade e oportunidade para agremiações, comerciantes e artistas, fortalecendo tanto a cultura quanto a economia local. Iniciado no mês de junho, o circuito já passou por dezenas de bairros e distritos, movimentando comunidades e oferecendo ao público apresentações de quadrilhas, grupos folclóricos, bandas regionais e uma variedade de produtos típicos. Para as agremiações, trata-se de uma importante vitrine de divulgação, enquanto para os comerciantes representa uma oportunidade de ampliar as vendas durante o período festivo. De acordo com a Funcultural, o apoio da Prefeitura inclui fornecimento de palco, som, banheiros químicos, tendas e logística necessária para a realização das festas, contribuindo para a segurança, o conforto e a organização do público e participantes. Próximas apresentações do Circuito Junino: Arraial Arigolíngua R. Major Amarante com R. Pinheiro Machado – 15/08/2025, 19h às 3h Funcultural: Apoio com a estrutura. Arraial do Tavares e Comunidade R. Espanha, 2456, bairro Pedrinhas – 16/08/2025, 19h Funcultural: Apoio com a estrutura e banda musical. Arraial da Família Gavião R. Princesa Isabel, entre ruas 13 de Setembro e Capitão Esron de Menezes – 16/08/2025, 19h às 3h Funcultural: Apoio com a estrutura e banda musical. Arraial da Tamareira R. Tamareira, entre ruas Cardeal e Nova Esperança, bairro Caladinho – 16/08/2025, 16h às 3h Funcultural: Apoio com a estrutura e banda musical. Arraial Comunitário Cidade Nova R. dos Papagaios, 49, bairro Cidade Nova – 16/08/2025, 19h Funcultural: Apoio com a estrutura. 7º Arraial do Milho de Ouro Conjunto Candelária II, rua Nilton Azevedo, bairro Marcos Freire – 15 a 17/08/2025, 18h Funcultural: Apoio com a estrutura e banda musical. Arraial Boteco dos Primos R. José Osmar, entre ruas Pedro Albeniz e Clara Nunes – 16/08/2025, 18h Funcultural: Apoio com a estrutura. OUTROS EVENTOS III Cavalgada de Morrinhos Estrada do Jatuarana, Km 42, Vila Veneza Morrinhos – 16/08/2025, 10h Funcultural: Apoio com banda musical. 11ª Edição da Rondônia Auto Show Parque dos Tanques – 16 e 17/08/2025, 9h às 20h Funcultural: Apoio com a estrutura. Com o calendário repleto, o Circuito Junino de Porto Velho, tem como compromisso, festas tradicionais como instrumentos de valorização cultural, fortalecimento econômico e integração comunitária. Texto: Jhon Silva Foto: José Carlos/ Secom Secretaria Municipal de Comunicação (Secom)\n\nFestas tradicionais movimentam bairros e distritos, valorizam artistas e garantem renda extra para comerciantes locais\n\nO Circuito Junino de Porto Velho segue animando a cidade e reforçando o compromisso da Prefeitura com a preservação das tradições culturais. Realizados com apoio da Fundação Cultural do Município (Funcultural), os eventos têm garantido estrutura, visibilidade e oportunidade para agremiações, comerciantes e artistas, fortalecendo tanto a cultura quanto a economia local.\n\nIniciado no mês de junho, o circuito já passou por dezenas de bairros e distritos, movimentando comunidades e oferecendo ao público apresentações de quadrilhas, grupos folclóricos, bandas regionais e uma variedade de produtos típicos. Para as agremiações, trata-se de uma importante vitrine de divulgação, enquanto para os comerciantes representa uma oportunidade de ampliar as vendas durante o período festivo.\n\nDe acordo com a Funcultural, o apoio da Prefeitura inclui fornecimento de palco, som, banheiros químicos, tendas e logística necessária para a realização das festas, contribuindo para a segurança, o conforto e a organização do público e participantes.\n\nPróximas apresentações do Circuito Junino:\n\nArraial Arigolíngua R. Major Amarante com R. Pinheiro Machado – 15/08/2025, 19h às 3h Funcultural: Apoio com a estrutura.\n\nArraial do Tavares e Comunidade R. Espanha, 2456, bairro Pedrinhas – 16/08/2025, 19h Funcultural: Apoio com a estrutura e banda musical.\n\nArraial da Família Gavião R. Princesa Isabel, entre ruas 13 de Setembro e Capitão Esron de Menezes – 16/08/2025, 19h às 3h Funcultural: Apoio com a estrutura e banda musical.\n\nArraial da Tamareira R. Tamareira, entre ruas Cardeal e Nova Esperança, bairro Caladinho – 16/08/2025, 16h às 3h Funcultural: Apoio com a estrutura e banda musical.\n\nArraial Comunitário Cidade Nova R. dos Papagaios, 49, bairro Cidade Nova – 16/08/2025, 19h Funcultural: Apoio com a estrutura.\n\n7º Arraial do Milho de Ouro Conjunto Candelária II, rua Nilton Azevedo, bairro Marcos Freire – 15 a 17/08/2025, 18h Funcultural: Apoio com a estrutura e banda musical.\n\nArraial Boteco dos Primos R. José Osmar, entre ruas Pedro Albeniz e Clara Nunes – 16/08/2025, 18h Funcultural: Apoio com a estrutura.\n\nOUTROS EVENTOS\n\nIII Cavalgada de Morrinhos Estrada do Jatuarana, Km 42, Vila Veneza Morrinhos – 16/08/2025, 10h Funcultural: Apoio com banda musical.\n\n11ª Edição da Rondônia Auto Show Parque dos Tanques – 16 e 17/08/2025, 9h às 20h Funcultural: Apoio com a estrutura.\n\nCom o calendário repleto, o Circuito Junino de Porto Velho, tem como compromisso, festas tradicionais como instrumentos de valorização cultural, fortalecimento econômico e integração comunitária.\n\nTexto: Jhon Silva Foto: José Carlos/ Secom\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/08/1755879123arraial-mercado-25-07-2025-foto-jose-carlos-1-2.jpeg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/50477/valorizacao-da-cultura-circuito-junino-de-porto-velho-mantem-o-ritmo-com-apoio-da-prefeitura",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/IMG_9511%20(1)(1).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Arraial%20_%20Mercado%20-%2025_07_2025%20-%20Foto%20_%20Jos%C3%A9%20Carlos%20(1)%20(1)(1).jpeg"
        ]
    },
    {
        "titulo": "Com apoio da Prefeitura, 11 arraiais animam o final de semana em várias regiões da capital",
        "descricao": "Três Marias, São Sebastião e Triângulo são alguns dos bairros onde as festas acontecem A Prefeitura de Porto Velho, por meio da Fundação Cultural do Município (Funcultural), apoia, incentiva e divulga a realização de arraiais que ocorrem de forma simultânea, em várias regiões da capital. As festas contam com apoio, como, por exemplo, de estruturas, programação cultural e ainda com apresentações de artistas regionais. Nesse final de semana serão 11 arraiais que contam com o apoio da Funcultural. A festa junina da Semad, por exemplo, acontece nesta sexta-feira (1º) e, além da disponibilização de banheiros químicos, o apoio também vai garantir a atração musical Edneide Souza e Banda. Outro evento nesta sexta é o arraial do Crea- RO que contará com locutor, forró Pé-de-Serra e quadrilha mirim como parte da programação. No sábado (2), a Funcultural continua com apoia em vários outros eventos: Festa Junina Comunitária do bairro Nova Porto Velho, Arraial da Unir, 2º Arraial do Gibim, Arraial do São Sebastião, Arraial da UBS , Arraial dos Amigos do Conjunto Jamari e ainda Arraial da Comunidade Santa Rita de Cássia no bairro Três Marias. Essas festas também contarão com apoio nas estruturas e programação cultural. A festança continua no domingo (3) com o Arraial Terra Santa, que acontece na Estrada da Penal, km 11, na linha Eduardo Valverde. A programação começa a partir das 18h e contará com animação da banda sertaneja Elisvan Lima. Além disso, a prefeitura também colabora com banheiros químicos. OUTRO EVENTO Além dos arraiais, Funcultural também auxilia a festa de aniversário de 113 de inauguração da Estrada de Ferro Madeira-Mamoré. A programação começa nesta sexta-feira (1) e segue até o domingo (3) no complexo. A programação começa a partir das 18h, e a programação cultural conta com apoio da prefeitura com Marla Souza, Lívia Jamylle, Caroline Moura, Larissa Cristina, Forró-Pé de-Serra e ainda com o cantor Madson Lamarão. Durante o último final de semana, por exemplo, a cidade foi palco de 12 eventos com apoio da Funcutural, mostrando que é através da cultura que o povo conta sua história e principal celebra as raízes com danças, sabores, tradições populares e no talento dos artistas locais. De acordo com o presidente da pasta, Antônio Ferreira, a prefeitura apoia e incentiva eventos que trazem principalmente o resgate das antigas tradições e a alegria para o povo. “O compromisso da prefeitura através da Funcultural é priorizar a valorização da nossa cultura. São tendas, banheiros químicos, atrações musicais e apresentações culturais que deixam os eventos com uma estrutura adequada para receber os visitantes”, finaliza o presidente. Texto: André Oliveira Foto: José Carlos/ Secom Secretaria Municipal de Comunicação (Secom)\n\nTrês Marias, São Sebastião e Triângulo são alguns dos bairros onde as festas acontecem\n\nA Prefeitura de Porto Velho, por meio da Fundação Cultural do Município (Funcultural), apoia, incentiva e divulga a realização de arraiais que ocorrem de forma simultânea, em várias regiões da capital. As festas contam com apoio, como, por exemplo, de estruturas, programação cultural e ainda com apresentações de artistas regionais.\n\nNesse final de semana serão 11 arraiais que contam com o apoio da Funcultural. A festa junina da Semad, por exemplo, acontece nesta sexta-feira (1º) e, além da disponibilização de banheiros químicos, o apoio também vai garantir a atração musical Edneide Souza e Banda. Outro evento nesta sexta é o arraial do Crea- RO que contará com locutor, forró Pé-de-Serra e quadrilha mirim como parte da programação.\n\nNo sábado (2), a Funcultural continua com apoia em vários outros eventos: Festa Junina Comunitária do bairro Nova Porto Velho, Arraial da Unir, 2º Arraial do Gibim, Arraial do São Sebastião, Arraial da UBS , Arraial dos Amigos do Conjunto Jamari e ainda Arraial da Comunidade Santa Rita de Cássia no bairro Três Marias. Essas festas também contarão com apoio nas estruturas e programação cultural.\n\nA festança continua no domingo (3) com o Arraial Terra Santa, que acontece na Estrada da Penal, km 11, na linha Eduardo Valverde. A programação começa a partir das 18h e contará com animação da banda sertaneja Elisvan Lima. Além disso, a prefeitura também colabora com banheiros químicos.\n\nOUTRO EVENTO\n\nAlém dos arraiais, Funcultural também auxilia a festa de aniversário de 113 de inauguração da Estrada de Ferro Madeira-Mamoré. A programação começa nesta sexta-feira (1) e segue até o domingo (3) no complexo. A programação começa a partir das 18h, e a programação cultural conta com apoio da prefeitura com Marla Souza, Lívia Jamylle, Caroline Moura, Larissa Cristina, Forró-Pé de-Serra e ainda com o cantor Madson Lamarão.\n\nDurante o último final de semana, por exemplo, a cidade foi palco de 12 eventos com apoio da Funcutural, mostrando que é através da cultura que o povo conta sua história e principal celebra as raízes com danças, sabores, tradições populares e no talento dos artistas locais.\n\nDe acordo com o presidente da pasta, Antônio Ferreira, a prefeitura apoia e incentiva eventos que trazem principalmente o resgate das antigas tradições e a alegria para o povo. “O compromisso da prefeitura através da Funcultural é priorizar a valorização da nossa cultura. São tendas, banheiros químicos, atrações musicais e apresentações culturais que deixam os eventos com uma estrutura adequada para receber os visitantes”, finaliza o presidente.\n\nTexto: André Oliveira Foto: José Carlos/ Secom Secretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/08/3/1754235737img-2790.JPG",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/50216/programacao-cultural-com-apoio-da-prefeitura-11-arraiais-animam-o-final-de-semana-em-varias-regioes-da-capital",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Arraial%20_%20Mercado%20-%2025_07_2025%20-%20Foto%20_%20Jos%C3%A9%20Carlos%20(1).jpeg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/17376980691706021559seca-rio-mandeira-leandro-morais-16%20(2).jpg"
        ]
    },
    {
        "titulo": "Alegria e tradição marcaram o Arraial do Mercado Cultural em Porto Velho",
        "descricao": "Shows e apresentações juninas encantaram o público durante dois dias de festa O final de semana foi de festa, tradição e reencontro com as raízes culturais no Arraial do Mercado Cultural, promovido pela Prefeitura de Porto Velho, por meio da Fundação Cultural de Porto Velho (Funcultural). O evento, realizado na sexta-feira (25) e no sábado (26), levou ao Mercado Cultural um público animado, que prestigiou apresentações de quadrilhas e shows musicais. A abertura do arraial na sexta-feira contou com a apresentação da quadrilha mirim Rádio Farol, seguida pela Nova Junina do Orgulho e Matutinhos do Triângulo. No palco principal, a cantora Lene Ventura fechou a noite com um repertório animado, que fez o público dançar e cantar. No sábado, a festa começou com a quadrilha mirim JUABP, seguida pelo boi-bumbá mirim Veludinho, Rosas de Ouro e Rosa Divina. A Banda Estação do Forró encerrou a programação em clima de muita animação e forró. ENCANTO E EMOÇÃO Para a atriz Agrael de Jesus, o evento foi emocionante. “Estou amando! Ver essas crianças dançando com tanta alegria e organização é de encher os olhos. A festa está linda”, comentou entusiasmada. A dona de casa Inês do Prado, que participou acompanhada do esposo Rogério Noronha, também ficou encantada com as apresentações. “Eu estou encantada com a coreografia dessas crianças. A quadrilha mirim está um espetáculo. Estou amando tudo.” Já a professora Fran Pereira, que aproveitou a noite ao lado do filho Andrei Soles, de 8 anos, destacou a importância de valorizar a cultura desde cedo. “Faço questão de trazer minha família para esses momentos. A cultura popular precisa ser vivida e valorizada. Trouxe meus filhos e ainda aproveitamos para saborear um tacacá delicioso.” TRADIÇÃO E VALORIZAÇÃO CULTURAL Segundo o presidente da Funcultural, Antônio Ferreira, o Arraial do Mercado Cultural foi pensado para proporcionar momentos de alegria e valorização das tradições. “Nossas crianças não se apresentaram no arraial da Prefs, e hoje estamos proporcionando esse momento aqui no Mercado Cultural, atendendo a um pedido do nosso prefeito Léo Moraes.” Ele reforçou ainda que a proposta vai além do entretenimento. “Mais que uma festa, o Arraial é um espaço de fortalecimento das nossas raízes e incentivo às novas gerações. É isso que queremos promover em cada ação cultural.” O espaço foi cuidadosamente decorado com bandeirolas, palhas e luzes, criando o clima junino ideal. A movimentação também aqueceu o comércio local. Muitos empreendedores aproveitaram a festa para vender produtos e se conectar com o público. Com entrada gratuita, o Arraial do Mercado Cultural mostrou o compromisso da gestão municipal com a cultura popular, proporcionando um ambiente acolhedor e seguro para famílias, crianças e visitantes. Texto: Jhon Silva Fotos: José Carlos Secretaria Municipal de Comunicação (Secom)\n\nShows e apresentações juninas encantaram o público durante dois dias de festa\n\nO final de semana foi de festa, tradição e reencontro com as raízes culturais no Arraial do Mercado Cultural, promovido pela Prefeitura de Porto Velho, por meio da Fundação Cultural de Porto Velho (Funcultural). O evento, realizado na sexta-feira (25) e no sábado (26), levou ao Mercado Cultural um público animado, que prestigiou apresentações de quadrilhas e shows musicais.\n\nA abertura do arraial na sexta-feira contou com a apresentação da quadrilha mirim Rádio Farol, seguida pela Nova Junina do Orgulho e Matutinhos do Triângulo. No palco principal, a cantora Lene Ventura fechou a noite com um repertório animado, que fez o público dançar e cantar.\n\nNo sábado, a festa começou com a quadrilha mirim JUABP, seguida pelo boi-bumbá mirim Veludinho, Rosas de Ouro e Rosa Divina. A Banda Estação do Forró encerrou a programação em clima de muita animação e forró.\n\nENCANTO E EMOÇÃO\n\nPara a atriz Agrael de Jesus, o evento foi emocionante. “Estou amando! Ver essas crianças dançando com tanta alegria e organização é de encher os olhos. A festa está linda”, comentou entusiasmada.\n\nA dona de casa Inês do Prado, que participou acompanhada do esposo Rogério Noronha, também ficou encantada com as apresentações. “Eu estou encantada com a coreografia dessas crianças. A quadrilha mirim está um espetáculo. Estou amando tudo.”\n\nJá a professora Fran Pereira, que aproveitou a noite ao lado do filho Andrei Soles, de 8 anos, destacou a importância de valorizar a cultura desde cedo. “Faço questão de trazer minha família para esses momentos. A cultura popular precisa ser vivida e valorizada. Trouxe meus filhos e ainda aproveitamos para saborear um tacacá delicioso.”\n\nTRADIÇÃO E VALORIZAÇÃO CULTURAL\n\nSegundo o presidente da Funcultural, Antônio Ferreira, o Arraial do Mercado Cultural foi pensado para proporcionar momentos de alegria e valorização das tradições. “Nossas crianças não se apresentaram no arraial da Prefs, e hoje estamos proporcionando esse momento aqui no Mercado Cultural, atendendo a um pedido do nosso prefeito Léo Moraes.”\n\nEle reforçou ainda que a proposta vai além do entretenimento. “Mais que uma festa, o Arraial é um espaço de fortalecimento das nossas raízes e incentivo às novas gerações. É isso que queremos promover em cada ação cultural.”\n\nO espaço foi cuidadosamente decorado com bandeirolas, palhas e luzes, criando o clima junino ideal.\n\nA movimentação também aqueceu o comércio local. Muitos empreendedores aproveitaram a festa para vender produtos e se conectar com o público.\n\nCom entrada gratuita, o Arraial do Mercado Cultural mostrou o compromisso da gestão municipal com a cultura popular, proporcionando um ambiente acolhedor e seguro para famílias, crianças e visitantes.\n\nTexto: Jhon Silva Fotos: José Carlos\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/07/1753712510imagem-do-whatsapp-de-2025-07-28-as-090445-a26ec2f1.jpg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/50122/festa-julina-alegria-e-tradicao-marcaram-o-arraial-do-mercado-cultural-em-porto-velho",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Arraial%20_%20Mercado%20-%2025_07_2025%20-%20Foto%20_%20Jos%C3%A9%20Carlos%20(1).JPG",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Agrael%20De%20Jesus%20-%20Atriz.JPG",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/In%C3%AAs%20Do%20Prado%20-%20Dona%20de%20casa%20e%20veio%20com%20esposo%20Rog%C3%A9rio%20Noronha.JPG",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Fran%20Pereira%20professora%2C%20veio%20com%20o%20%20Filhao%20Andrei%20Soles%208%20anos%20.JPG"
        ]
    },
    {
        "titulo": "Arraial do Mercado Cultural acontece nos dias 25 e 26 de julho em Porto Velho",
        "descricao": "A programação vai contar com diversas atrações culturais No próximo final de semana, a capital fica mais colorida com as bandeirinhas, o brilho dos figurinos e a alegria dos grupos folclóricos na edição 2025 do Arraial do Mercado Cultural. A festa ocorre nos dias 25 e 26 de julho no tradicional ponto histórico e cultural de Porto Velho. O evento é realizado pela Prefeitura de Porto Velho, por meio da Fundação Cultural do Município de Porto Velho (Funcultural). De acordo com a organização, serão seis quadrilhas mirins e um boi-bumbá. O evento começa às 19h e a entrada é gratuita. Entre as atrações que se apresentarão estão: Quadrilha Mirim Rádio Farol, Quadrilha Mirim Os Matutinhos do Triângulo, Quadrilha Mirim Juabp, Quadrilha Mirim Rosa Divina e Boi-Bumbá Veludinho. Além dos grupos folclóricos a programação vai contar com artistas regionais: a cantora Lene Ventura e a Banda Estação do Forró. De acordo com o presidente da Funcultural, Antônio Ferreira, o arraial do Mercado Cultural é uma oportunidade de reunir as famílias porto-velhenses em um local histórico e ainda apreciando as belas apresentações que acontecerão no local. “Serão apenas grupos folclóricos mirins. Essas quadrilhas e bois-bumbás que se dedicam durante todo o ano, merecem nosso reconhecimento. Na primeira edição do Arraiá da Prefs, que foi realizada no Parque da Cidade, somente os grupos adultos que se apresentaram. Agora é a vez dos pequenos mostrarem todo talento cultural de Porto Velho”, finaliza o presidente. CONFIRA A PROGRAMAÇÃO: Sexta-feira (25/07) 19h / 19h20 – Quadrilha Mirim - Rádio Farol 19h40 / 20h – Quadrilha Mirim - Nova Junina do Orgulho 20h20 / 20h40 – Quadrilha Mirim - Triângulo 21h - meia-noite - Cantora Lene Ventura Sábado (26/07) 19h / 19h20 – Quadrilha Mirim - JUABP 19h40 / 20h – Boi-bumbá Mirim Veludinho 20h20 / 20h40 – Quadrilha Mirim - Rosas de Ouro 21h/ 21h20- Quadrilha Mirim - Rosa Divina 21h40 - 1h - Banda Estação do Forró Texto: André Oliveira Foto: Secom Secretaria Municipal de Comunicação (Secom)\n\nA programação vai contar com diversas atrações culturais No próximo final de semana, a capital fica mais colorida com as bandeirinhas, o brilho dos figurinos e a alegria dos grupos folclóricos na edição 2025 do Arraial do Mercado Cultural. A festa ocorre nos dias 25 e 26 de julho no tradicional ponto histórico e cultural de Porto Velho. O evento é realizado pela Prefeitura de Porto Velho, por meio da Fundação Cultural do Município de Porto Velho (Funcultural). De acordo com a organização, serão seis quadrilhas mirins e um boi-bumbá. O evento começa às 19h e a entrada é gratuita. Entre as atrações que se apresentarão estão: Quadrilha Mirim Rádio Farol, Quadrilha Mirim Os Matutinhos do Triângulo, Quadrilha Mirim Juabp, Quadrilha Mirim Rosa Divina e Boi-Bumbá Veludinho. Além dos grupos folclóricos a programação vai contar com artistas regionais: a cantora Lene Ventura e a Banda Estação do Forró. De acordo com o presidente da Funcultural, Antônio Ferreira, o arraial do Mercado Cultural é uma oportunidade de reunir as famílias porto-velhenses em um local histórico e ainda apreciando as belas apresentações que acontecerão no local. “Serão apenas grupos folclóricos mirins. Essas quadrilhas e bois-bumbás que se dedicam durante todo o ano, merecem nosso reconhecimento. Na primeira edição do Arraiá da Prefs, que foi realizada no Parque da Cidade, somente os grupos adultos que se apresentaram. Agora é a vez dos pequenos mostrarem todo talento cultural de Porto Velho”, finaliza o presidente. CONFIRA A PROGRAMAÇÃO: Sexta-feira (25/07) 19h / 19h20 – Quadrilha Mirim - Rádio Farol 19h40 / 20h – Quadrilha Mirim - Nova Junina do Orgulho 20h20 / 20h40 – Quadrilha Mirim - Triângulo 21h - meia-noite - Cantora Lene Ventura\n\nSábado (26/07) 19h / 19h20 – Quadrilha Mirim - JUABP 19h40 / 20h – Boi-bumbá Mirim Veludinho 20h20 / 20h40 – Quadrilha Mirim - Rosas de Ouro 21h/ 21h20- Quadrilha Mirim - Rosa Divina 21h40 - 1h - Banda Estação do Forró Texto: André Oliveira Foto: Secom\n\nSecretaria Municipal de Comunicação (Secom)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/07/17533790601716213550arraial-municipal-ana-flavia-venancio-240517-8-1.jpg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/50058/festa-julina-arraial-do-mercado-cultural-acontece-nos-dias-25-e-26-de-julho-em-porto-velho",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/1716213550arraial-municipal-ana-flavia-venancio-240517-8.jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/1716213544arraial-municipal-ana-flavia-venancio-240517.jpg"
        ]
    },
    {
        "titulo": "Evento apresenta dados de pesquisa inédita que revela hábitos culturais da população de Porto Velho",
        "descricao": "Seminário gratuito será realizado no dia 26 de junho, no SESI A cidade de Porto Velho vai receber, nesta quinta-feira (26), o seminário Cultura nas Capitais, que apresentará dados inéditos sobre os hábitos culturais da população da capital. O evento é uma iniciativa da consultoria JLeiva Cultura & Esporte e acontece das 13h às 18h, no Sesi – Casa da Indústria, com entrada gratuita mediante inscrição prévia no site. Os participantes receberão certificado. A pesquisa, que entrevistou 600 pessoas em Porto Velho e mais de 19 mil em todo o país, mapeou preferências culturais e o acesso a atividades como música, teatro, leitura e eventos. Os dados vão ajudar a orientar políticas públicas, promover inclusão cultural e compreender melhor o comportamento cultural da população local. A programação será dividida em dois momentos. A primeira mesa de debate tem como tema “Acesso à cultura nas capitais – Desigualdade e diversidade” e contará com a presença de Paulo Higo (Secretário da Juventude, Cultura, Esporte e Lazer de Rondônia), João Herbety P. dos Reis (historiador da Fundação Cultural) e Silvia Pinheiro (Coordenadora do Ministério da Cultura em Rondônia). A segunda mesa discutirá os “Hábitos culturais em Porto Velho: Música, espaços e eventos”, com a participação de nomes reconhecidos da cena cultural local: Marcela Bonfim (produtora audiovisual e musicista), Fabiano Barros (produtor teatral e audiovisual) e Delídio Pinheiro (vice-presidente da União Junina Portovelhense). O evento conta com patrocínio do Itaú e do Instituto Cultural Vale, por meio da Lei Rouanet, além de parceria da Fundação Itaú. A iniciativa integra um circuito nacional que acontecerá em todas as capitais ao longo de 2025. INSCRIÇÃO: Os interessados em participar do evento podem realizar sua inscrição, de forma gratuita, acessando este link aqui. SERVIÇO: Seminário Cultura nas Capitais – Porto Velho Data: 26/06/2025 (quinta-feira) Horário: 13h às 18h Local: Sesi– Casa da Indústria (Rua Rui Barbosa, 1112 – Arigolândia) Entrada gratuita – Inscrições abertas no site Certificado de participação incluso Texto: SMC e Sesi Fotos: Gabriel Sousa e Luis Benedito Superintendência Municipal de Comunicação (SMC)\n\nSeminário gratuito será realizado no dia 26 de junho, no SESI\n\nA cidade de Porto Velho vai receber, nesta quinta-feira (26), o seminário Cultura nas Capitais, que apresentará dados inéditos sobre os hábitos culturais da população da capital. O evento é uma iniciativa da consultoria JLeiva Cultura & Esporte e acontece das 13h às 18h, no Sesi – Casa da Indústria, com entrada gratuita mediante inscrição prévia no site. Os participantes receberão certificado.\n\nA pesquisa, que entrevistou 600 pessoas em Porto Velho e mais de 19 mil em todo o país, mapeou preferências culturais e o acesso a atividades como música, teatro, leitura e eventos. Os dados vão ajudar a orientar políticas públicas, promover inclusão cultural e compreender melhor o comportamento cultural da população local.\n\nA programação será dividida em dois momentos. A primeira mesa de debate tem como tema “Acesso à cultura nas capitais – Desigualdade e diversidade” e contará com a presença de Paulo Higo (Secretário da Juventude, Cultura, Esporte e Lazer de Rondônia), João Herbety P. dos Reis (historiador da Fundação Cultural) e Silvia Pinheiro (Coordenadora do Ministério da Cultura em Rondônia).\n\nA segunda mesa discutirá os “Hábitos culturais em Porto Velho: Música, espaços e eventos”, com a participação de nomes reconhecidos da cena cultural local: Marcela Bonfim (produtora audiovisual e musicista), Fabiano Barros (produtor teatral e audiovisual) e Delídio Pinheiro (vice-presidente da União Junina Portovelhense).\n\nO evento conta com patrocínio do Itaú e do Instituto Cultural Vale, por meio da Lei Rouanet, além de parceria da Fundação Itaú. A iniciativa integra um circuito nacional que acontecerá em todas as capitais ao longo de 2025.\n\nINSCRIÇÃO:\n\nOs interessados em participar do evento podem realizar sua inscrição, de forma gratuita, acessando este link aqui.\n\nSERVIÇO: Seminário Cultura nas Capitais – Porto Velho Data: 26/06/2025 (quinta-feira) Horário: 13h às 18h Local: Sesi– Casa da Indústria (Rua Rui Barbosa, 1112 – Arigolândia) Entrada gratuita – Inscrições abertas no site Certificado de participação incluso\n\nTexto: SMC e Sesi Fotos: Gabriel Sousa e Luis Benedito\n\nSuperintendência Municipal de Comunicação (SMC)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/07/3/1752891386dia-do-servidor-saude-felipe-ribeiro-22-10-20-8.jpeg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/49534/apoio-evento-apresenta-dados-de-pesquisa-inedita-que-revela-habitos-culturais-da-populacao-de-porto-velho",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Credito%20Luis%20Benedito%20Fundac%CC%A7a%CC%83o%20Itau.jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Credito%20GABRIEL%20SOUSA_BECE%20-70.jpg"
        ]
    },
    {
        "titulo": "Funcultural divulga resultado dos Projetos Selecionados em Chamamento Público com recursos da Lei Aldir Blanc",
        "descricao": "Os projetos selecionados demonstram a diversidade e a riqueza cultural do Município de Porto Velho A Prefeitura de Porto Velho, por meio da Fundação Cultural do Município de Porto Velho (Funcultural) divulgou o resultado dos projetos selecionados após análise dos recursos dos Editais de Chamamento Público nº 005/2025, nº 006/2025 e nº 007/2025, publicados no Diário Oficial dos Municípios do Estado de Rondônia, nesta segunda-feira (16). Os projetos foram selecionados com recursos da Política Nacional Aldir Blanc de Fomento à Cultura (PNAB). A Funcultural também informa o resultado preliminar da etapa de habilitação de projetos culturais no âmbito do Edital de Chamamento Público nº 008/2025. O objetivo do edital é selecionar projetos culturais para receberem apoio financeiro em diversas categorias. A lista de projetos habilitados foi divulgada com o resultado preliminar. Os projetos que atenderam aos requisitos do edital foram habilitados para a próxima etapa do processo de seleção. A próxima etapa do processo de seleção será divulgada posteriormente, e os projetos habilitados terão a oportunidade de avançar no processo de seleção e receber apoio financeiro para a realização de suas atividades culturais. EDITAIS E PROJETOS SELECIONADOS Edital nº 005/2025: Seleção de projetos que promovam o acesso da população aos bens e serviços culturais nos territórios e comunidades onde atuam. Edital nº 006/2025: Seleção de espaços, ambientes e iniciativas artísticos culturais para receberem subsídio para manutenção. Edital nº 007/2025: Premiação de projetos, iniciativas, atividades ou ações de Pontos e Pontões de Cultura. Segundo o presidente da Funcultural, Antônio Ferreira, a entidade selecionou diversos projetos culturais para receberem apoio financeiro com recursos da PNAB. “Os projetos selecionados demonstram a diversidade e a riqueza cultural do Município de Porto Velho”, disse. OBJETIVOS DA PNAB A PNAB tem como objetivo promover o desenvolvimento humano, social e econômico, com respeito à diversidade, à democratização e à universalização do acesso à cultura. A política prevê recursos para chamamentos públicos, prêmios, aquisição de bens e serviços vinculados ao setor cultural, destinados a cinco áreas: Manutenção, formação, desenvolvimento técnico e estrutural de agentes, espaços, iniciativas, cursos, oficinas, intervenções, performances e produções; desenvolvimento de atividades de economia criativa e economia solidária; produções audiovisuais; manifestações culturais e a realização de ações, projetos, programas e atividades artísticas, do patrimônio cultural e de memória. QUEM FOI ALDIR BLANC Aldir Blanc foi um dos mais importantes compositores da música brasileira e sua obra é considerada um patrimônio cultural do país. Ele começou a compor aos 16 anos e formou parcerias com outros grandes nomes da música brasileira, como João Bosco, Milton Nascimento e Chico Buarque. Sua obra abordou temas como o amor, a política, a crítica social e a cultura popular brasileira. Texto: Humberto Oliveira Foto: SMC Superintendência Municipal de Comunicação (SMC)\n\nOs projetos selecionados demonstram a diversidade e a riqueza cultural do Município de Porto Velho\n\nA Prefeitura de Porto Velho, por meio da Fundação Cultural do Município de Porto Velho (Funcultural) divulgou o resultado dos projetos selecionados após análise dos recursos dos Editais de Chamamento Público nº 005/2025, nº 006/2025 e nº 007/2025, publicados no Diário Oficial dos Municípios do Estado de Rondônia, nesta segunda-feira (16). Os projetos foram selecionados com recursos da Política Nacional Aldir Blanc de Fomento à Cultura (PNAB).\n\nA Funcultural também informa o resultado preliminar da etapa de habilitação de projetos culturais no âmbito do Edital de Chamamento Público nº 008/2025. O objetivo do edital é selecionar projetos culturais para receberem apoio financeiro em diversas categorias. A lista de projetos habilitados foi divulgada com o resultado preliminar. Os projetos que atenderam aos requisitos do edital foram habilitados para a próxima etapa do processo de seleção.\n\nA próxima etapa do processo de seleção será divulgada posteriormente, e os projetos habilitados terão a oportunidade de avançar no processo de seleção e receber apoio financeiro para a realização de suas atividades culturais.\n\nEDITAIS E PROJETOS SELECIONADOS\n\nEdital nº 005/2025: Seleção de projetos que promovam o acesso da população aos bens e serviços culturais nos territórios e comunidades onde atuam.\n\nEdital nº 006/2025: Seleção de espaços, ambientes e iniciativas artísticos culturais para receberem subsídio para manutenção.\n\nEdital nº 007/2025: Premiação de projetos, iniciativas, atividades ou ações de Pontos e Pontões de Cultura.\n\nSegundo o presidente da Funcultural, Antônio Ferreira, a entidade selecionou diversos projetos culturais para receberem apoio financeiro com recursos da PNAB. “Os projetos selecionados demonstram a diversidade e a riqueza cultural do Município de Porto Velho”, disse.\n\nOBJETIVOS DA PNAB\n\nA PNAB tem como objetivo promover o desenvolvimento humano, social e econômico, com respeito à diversidade, à democratização e à universalização do acesso à cultura. A política prevê recursos para chamamentos públicos, prêmios, aquisição de bens e serviços vinculados ao setor cultural, destinados a cinco áreas:\n\nManutenção, formação, desenvolvimento técnico e estrutural de agentes, espaços, iniciativas, cursos, oficinas, intervenções, performances e produções; desenvolvimento de atividades de economia criativa e economia solidária; produções audiovisuais; manifestações culturais e a realização de ações, projetos, programas e atividades artísticas, do patrimônio cultural e de memória.\n\nQUEM FOI ALDIR BLANC\n\nAldir Blanc foi um dos mais importantes compositores da música brasileira e sua obra é considerada um patrimônio cultural do país. Ele começou a compor aos 16 anos e formou parcerias com outros grandes nomes da música brasileira, como João Bosco, Milton Nascimento e Chico Buarque. Sua obra abordou temas como o amor, a política, a crítica social e a cultura popular brasileira.\n\nTexto: Humberto Oliveira Foto: SMC\n\nSuperintendência Municipal de Comunicação (SMC)",
        "imagem_url": "https://funcultural.portovelho.ro.gov.br/uploads/_thumbs/editor/capas/2025/06/1750697705whatsapp-image-2025-06-23-at-124034.jpeg",
        "link_evento": "https://funcultural.portovelho.ro.gov.br/artigo/49429/fomento-a-cultura-funcultural-divulga-resultado-dos-projetos-selecionados-em-chamamento-publico-com-recursos-da-lei-aldir-blanc",
        "fonte": "Funcultural",
        "imagens_conteudo": [
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Projeto%20Arte%20no%20Entardecer%2047-1(2).jpg",
            "https://funcultural.portovelho.ro.gov.br/uploads/editor/images/Mercado_Cultural-Wesley_Pontes-24_01_25-2(1)%20(1)(1).jpg"
        ]
    }
]